{"1":{"subtitle1":"أك سراي - أنقاض العظمة السابقة للأمير تيمور","subtitle2":"أفضل 5 مناطق جذب تاريخية في شهرسبز","subtitle3":"مجمع دورس-السعودات","subtitle4":"المجمع التذكاري دوروت تيلافات","subtitle5":"حمام مدينة العصور الوسطى","subtitle6":"سرداب تيمورلنك","subtitle7":"مسجد كوك جومباز","text1":"يوجد في وسط مدينة شهرسبز مجمع Ak-Saray (القصر الأبيض) الذي يعود تاريخه إلى قرون - وهو ماسة قديمة حقيقية بدأ تشييدها مباشرة بعد توطيد قوة الأمير تيمور في بلاد ما وراء النهر عام 1380. بعد الاستيلاء على كونيا أورجينتش عام 1379، أرسل تيمورلنك حرفيين إلى مسقط رأسه لبناء أعظم قصر لا مثيل له في الحجم والديكور. ربما كان مشروع Ak-Saray هو المشروع الأكثر طموحًا لتيمور، والذي استغرق تطويره 25 عامًا. شارك في بناء القصر مهندسون معماريون وحرفيون من خورزم والهند وإيران، وقد انعكست مهاراتهم بشكل كامل في جمال هذا القصر.","text10":"تم بناء مدرسة دوروت-تيلاوات شمال ضريح شمس الدين كلول. وفي وقت لاحق، تم تسمية المجمع المعماري بأكمله باسم دوروت تيلافات. في المجمل، يضم مجمع دوروت-تيلاوات مقابر ومسجدًا ومدرسة، تم الانتهاء من معظمها في عهد حفيد تيمور، عالم الفلك الشهير أولوغبيك، ولكن كانت هناك أيضًا إضافات لاحقة. وهكذا، حول الفناء المسيج لمدرسة دوروت-تيلافات، خلال القرنين الرابع عشر والخامس عشر، تم تشكيل مجمع تذكاري واحد يحمل نفس الاسم - ضريح شمس الدين كولول. بين المجموعتين التذكاريتين الشهيرتين لشهريسبز، دورس سودات ودوروت تيلاوات، كانت هناك مقبرة قديمة حيث دُفن ممثلو الطبقة الأرستقراطية ورجال الدين المحليين.","text11":"انتشرت الحمامات العامة في آسيا الوسطى مع انتشار الإسلام، حيث كان من وصايا النبي محمد لأتباعه زيارة الحمامات. من بين المباني الأثرية في شهرسبز، يجذب الحمام القديم الذي يعود تاريخه إلى منتصف القرن الخامس عشر اهتمامًا خاصًا.","text12":"يتم تسخين حمام المدينة باستخدام نظام مثالي من القنوات الموضوعة تحت الأرض. يقوم هذا العش المصمم جيدًا من الأنابيب بتسخين الهواء في الساونا. تم استخدام الطوب المحروق كمواد بناء للحمام، وتم تغطية الجزء العلوي من الهيكل بقباب مستديرة. لا يزال حمام المدينة قيد التشغيل ويتضمن منطقة للاستحمام الساخن والبارد وغرفة مرافق وحتى مسجدًا صغيرًا.","text13":"عثر علماء الآثار على سرداب الأمير تيمور المفترض في شهرسبز في منتصف القرن العشرين. وفقًا لخطط القائد، كان من المفترض أن يصبح هذا القبو مكانًا لدفن القائد، لكن حياة تيمورلنك انتهت بشكل غير متوقع خلال حملة ضد الصين عام 1405، ولهذا السبب لم يكن من الممكن دفنه هناك. تظهر الأساسات المكتشفة أنه كان يوجد فوق القبو ضريح به مسجد تذكاري. وكان الدخول إليها عبر بناء فخم فوق الأرض، مبني على نفس طراز مقابر أبنائه. أدى سلم شديد الانحدار إلى غرفة على شكل صليب، كان مركزها غرفة مستطيلة. تم تزيين كل شيء بشكل متواضع إلى حد ما، وهو ما لا يتوافق مع شخصية الحاكم. يقترح العلماء أن المبنى ببساطة لم يكتمل لسبب غير معروف.","text14":"وفي عامي 1933 و1942، تمكنت البعثات الأثرية الوطنية من اكتشاف العديد من النقوش الزخرفية والرسومات التخطيطية لمختلف الأحداث المهمة في تلك الحقبة. وقد زينت جدران وأقبية القبو بالكتابات التالية: “الغلبة لله. الدائم الله وحده، “إن الخير بيد الله وهو على كل شيء قدير”. في منتصف سرداب الأمير تيمور يمكنك رؤية تابوت رخامي مغطى ببلاطة ثقيلة متجانسة يزيد سمكها عن 10 سم. وفي وسط وزوايا شاهد القبر توجد حلقات فولاذية لتركيبها. احتوت اللوحة على مرثيات تتكون من رسائل تتعلق بالأمير تيمور وحياته.","text15":"يعد مسجد كوك جومباز، والذي يعني “القبة الزرقاء”، أكبر مسجد في إقليم شهرسبز. ويمكن التعرف عليها بسهولة من خلال القبة الزرقاء، ولهذا سميت بهذا الاسم. المبنى الذي نزل إلينا تم بناؤه عام 1435 على يد حاكم السلالة التيمورية ميرزو أولوغبك باسم مسجد الجمعة. بناه أولوغبك تكريما لوالده شكروخ (ابن الأمير تيمور). الهيكل هو العنصر المركزي في مجمع دوروت-تيلافات، المجاور لمقبرة شمس الدين كولول.","text16":"في العصور القديمة، كان مسجد كوك جومباز موقعًا لأهم الخدمات الدينية. ويتوج مبنى المسجد قبة ضخمة مغطاة ببلاط السيراميك الأزرق، ويوجد حول القبة شريط خفيف عليه أقوال من سور القرآن الكريم منقوشة بخط جميل، مميز للعصر التيموري. ومن هذه النقوش، التي انطبعت بشكل واضح في ذاكرة الناس، ما يلي: “إن القوة والمال لله. لا يملك إلا الله.\" الجزء الداخلي للمسجد مربع الشكل وله أربعة منافذ عميقة في الجدران. سطح الجدران بالكامل مغطى بالجص ومطلي بزخارف معقدة باللون الأزرق الداكن والفاتح.","text2":"أول ما قد يلفت انتباه الزائر هو حجم المبنى. ويبلغ طول الفناء 250 مترًا وعرضه 125 مترًا، كما بلغ ارتفاع البوابة الرئيسية المزينة بشرفة مقوسة 70 مترًا، وهو ما يعادل ارتفاع مبنى مكون من 20 طابقًا. كان من الصعب تخيل شكل بقية القصر من حيث الحجم والروعة، ولكن بفضل أوصاف معاصري تيمور ونتائج الأعمال الأثرية، كان من الممكن استعادة تخطيط وديكور القصر.","text3":"خدم القصر عدة وظائف: مكان للراحة والترفيه للعائلة المالكة، بالإضافة إلى كونه مبنى إداري لتسيير الشؤون الحكومية. وعلى طول محور الفناء توجد غرف مقببة لعقد اجتماعات ديوان مجلس الدولة. تم استخدام قاعات أصغر على كلا الجانبين لاجتماعات المستشارين الملكيين - الطواجيب والديوانبيك. يحتوي القصر أيضًا على أماكن للحريم غنية بالديكورات والديكورات الفاخرة. أمام مبنى الحريم كانت هناك حديقة مظللة بها حمامات سباحة مبطنة بالبلاط المزخرف. تمت تغذية البرك بالمياه التي يتم توفيرها عبر خط أنابيب رئيسي من الجبال القريبة.","text4":"ترتبط العديد من الأساطير بتاريخ هذا الهيكل الفخم. وكما يقول أحدهم، فقد أضيف القليل من الرمل الذهبي إلى الطين المخصص لصنع الطوب الأول للبناء الملكي. تم تنفيذ أعمال البناء حقًا على \"النطاق الملكي\". لم يدخر الحاكم العظيم أي نفقات على البناء. ولم يكن عبثًا أن تم نقش نقش على بوابة قصره نصه: \"أولئك الذين يشككون في قوتي وكرمي عليهم أن ينظروا إلى مبانيتي\".","text5":"وفي نهاية القرن السادس عشر، تمرد شهرسبز على حكم الأسرة الشيبانية. بعد حصار المدينة المتمردة، أمر عبد الله خان الثاني بتدمير آق سراي، بالإضافة إلى مباني أخرى من العصر التيموري. في ستينيات القرن الثامن عشر، كانت أطلال قصر الأمير تيمور تقع داخل الأحياء السكنية في شهرسبز بك. تم الحفاظ على الأعمدة الضخمة لقوس البوابة فقط، ولكن حتى يومنا هذا، ترمز بقايا روعتها السابقة إلى قوة دولة الأمير تيمور. للحفاظ على الهيكل الذي يتحدث عن التاريخ الغني للبلاد وقوة القائد العظيم، في نوفمبر 2000، تم إدراج قصر آك سراي، إلى جانب المركز التاريخي للمدينة نفسها، في قائمة التراث العالمي لليونسكو.","text6":"في المركز التاريخي لمدينة شهرسبز يمكنك العثور على مجموعة من الآثار الاستثنائية والأحياء التاريخية التي تحكي قصة الماضي العظيم لهذه المدينة القديمة. تمكنت العديد من المباني التي تعود إلى العصور الغابرة من الصمود أمام غزو الزمن وهي حاليًا إضافة قيمة للتراث المعماري لأوزبكستان.","text7":"وفي الجنوب الغربي من شهرسبز يوجد مجمع دورس سودات أو دور السيادات، والذي يعني ترجمته \"مستودع القوة\". وهو عبارة عن مجمع من الأضرحة بمساحة 3500 متر مربع، تم الانتهاء من بنائه على يد الأمير تيمور عام 1392. يعكس العمل في مجمع ضريح دوروس-سودات أفضل الأمثلة على العمارة الأوزبكية، التي صنعها أساتذة خورزم. ويبلغ ارتفاع القبة الخارجية لدورس السعودات 27 مترا، وكان هناك بوابة على القوس الأمامي. خلال الرحلات في جميع أنحاء أوزبكستان، يمكنك رؤية الأنماط الملونة أو الكتابات أو النقوش المطبقة حول واجهة المبنى. تم تزيين واجهة المبنى بالميوليكا ذات الألوان المختلفة، بينما تم طلاء معظم المبنى باللون الأزرق. إلى جانب اللون الأزرق، تعكس الألوان الأخرى الخلفية، مما يخلق صورة فنية جميلة. كان باب المدخل الضخم مغطى بالبلاط ذي الأنماط الذهبية والزرقاء.","text8":"تم بناء المجمع بعد وفاة الابن الأكبر والمحبوب للأمير تيمور جيهانجير، الذي سقط من حصان وتوفي عام 1375 عن عمر يناهز 22 عامًا فقط. كان لجهانجير عقل حاد مكنه من التفوق في الدراسات، لكنه كان أيضًا لا يعرف الخوف في المعركة، وباعتباره المفضل لدى والده، كان مقدرًا له أن يصبح وريثًا للعرش. بعد أن عانى من خسارة لا يمكن تعويضها، قرر تيمور بناء أجمل ضريح تخليدا لذكرى ابنه، داعيا إلى أفضل المهندسين المعماريين الذين يعيشون في أجزاء مختلفة من إمبراطورية خوريزم. في عام 1404، أشارت سجلات السفير الإسباني كلافيجو إلى ما يلي: \"بأمر خاص من تيمور، يتم تحضير لحم عشرين كبشًا وتوزيعها كصدقة، ويتم ذلك هنا يوميًا تخليدًا لذكرى والده وابنه\".","text9":"يقع مجمع دوروتا-تيلافات التذكاري في الجزء الجنوبي الشرقي من شهرسابز ويعود تاريخه إلى نهاية القرنين الرابع عشر والخامس عشر. تم إنشاء المجمع تخليدًا لذكرى الشخصية الدينية الشهيرة في القرن الرابع عشر، الشيخ شمس الدين كولول، الذي كان معلم والد تيمور، أمير تاراغاي، وكذلك تيمور نفسه. أصبح قبر شمس الدين كولول على الفور مكانًا للعبادة. وبأمر من الأمير تيمور، تم تبطين قبره بألواح من الرخام الأسود، وبجانبه تم بناء ضريح ذو قبة واحدة، حيث تم نقل رماد الأمير تاراجاي والد الأمير تيمور عام 1373.","title":"عوامل الجذب"},"2":{"subtitle":"الفن الرفيع للمشي على الحبال المشدودة","text1":"من بين العادات العديدة المميزة للمناسبات الخاصة، يتم إيلاء اهتمام خاص ليس فقط للرقصات والأغاني وعروض الدمى، ولكن أيضًا لعروض المشاة على الحبال المشدودة، الذين يطلق عليهم في الشرق اسم دربوز. تقام عروض المشاة على الحبل المشدود في الأسواق أو في ساحات واسعة، ولا تكتمل عطلة واحدة بدون مشاركة الدربوزا. تم الحفاظ على هذه العادة الوطنية منذ العصور القديمة، وذلك بفضل انتقالها من جيل إلى جيل، ويواصل مشاة الحبل المشدود الحديث التقاليد العظيمة لأسلافهم.","text2":"تعتبر مهنة المشي على الحبل المشدود مهنة صعبة وتتطلب لياقة بدنية عالية وتركيزاً عالياً. عادةً ما يرتدي مشاة الحبال الملابس الوطنية التقليدية أو المزيج الكلاسيكي من القميص الأبيض والسراويل السوداء، ويرتدون أحذية جلدية ناعمة على أقدامهم. وهم عادة لا يستخدمون شبكة أمان، حتى لو كانوا يعملون على ارتفاعات تتراوح بين 4 إلى 50 مترا. أثناء الأداء، يتسلق داربوزا الحبل، ويبدأ أداءه ويحمل عمودًا لتحقيق التوازن. لا يقتصر المشي على الحبل المشدود على الانتقال من طرف إلى آخر فحسب، بل إنه يمثل أيضًا فرصة لممارسي المشي على الحبل المشدود لإظهار مهاراتهم وحيلهم البهلوانية. من الوقوف على اليدين والشقلبات إلى القفزات والشقلبات الجريئة، يتخطى هؤلاء البهلوانيون حدود كيفية أداء الحيل على الأسلاك الرفيعة. من خلال التدريب الصارم، يطور ممارسي المشي على الحبل المشدود فهمًا عميقًا لأجسامهم، والحبل، وفيزياء التوازن.","text3":"ويعتقد أن مهارة المشي على الحبل المشدود تظهر من خلال القدرة على الوقوف على ساق واحدة والحفاظ على التوازن على الحبل. بعد أن وصل إلى الطرف الآخر من الحبل، يكرر المشي على الحبل المشدود حيله، ثم يعود بظهره، ويتراجع خطوات إلى الوراء. ويمكن مشاهدة هذا النوع من الأداء في مختلف الأعياد، بما في ذلك عيد النوروز وعيد استقلال أوزبكستان والمهرجانات الوطنية.","title":"التقاليد"},"3":{"food1":"تندور عاصفة","food2":"كاشكاداريا سومسا","food3":"جيز","food4":"تشالوب","subtitle1":"رمز المعدة لشهريسابز هو بازار تشورسو القديم","subtitle2":"فن الطهو هو سبب آخر للوقوع في الحب والعودة إلى قشقداريا","subtitle3":"شهرسبز هي العاصمة السياحية لمنظمة التعاون الاقتصادي في عام 2024","text1":"منذ العصور القديمة، كانت البازارات الشرقية مركز الحياة في المدينة. أقيمت هنا مهرجانات شعبية، وتم الإعلان عن المراسيم، وتمت إقامة اتصالات بين التجار والمشترين. تقع معظم البازارات في أوزبكستان على مفترق طرق طريق الحرير العظيم ولها تاريخ يعود إلى قرون مضت.","text10":"وتنظر أوزبكستان إلى منظمة التعاون الاقتصادي باعتبارها منصة لمناقشة سبل تحسين التنمية، فضلا عن تعزيز فرص التجارة والاستثمار في مناطق جنوب آسيا وآسيا الوسطى والشرق الأوسط. وفي إطار منظمة التعاون الاقتصادي، تدعم أوزبكستان فكرة إنشاء مراكز عبور أقاليمية، وتحسين البنية التحتية الحديثة للنقل والسيارات، وتحسين تعريفات النقل والعبور، وتحسين ظروف الشحن الدولي ونقل الركاب، فضلاً عن إدخال التقنيات الرقمية في مجال النقل.","text11":"وفي عام 2024 تم اختيار مدينة شهرسبز، مسقط رأس القائد العظيم أمير تيمور، عاصمة سياحية لمنظمة التعاون الاقتصادي. وسيقام الافتتاح الكبير وبرنامج حدث \"شهريسابز - العاصمة السياحية لمنظمة التعاون الاقتصادي\" في الفترة من 25 إلى 27 أبريل 2024. وسيعقب ذلك حفل استقبال واجتماع عام لأعضاء منظمة القمة السادسة عشرة لمنظمة التعاون الاقتصادي. بالإضافة إلى ذلك، يتضمن البرنامج ألعابًا ومسابقات وعروض أزياء ومعارض ومهرجانات ومنتديات ستعرض الثقافة والتراث الغني لدول منظمة التعاون الاقتصادي، فضلاً عن تعزيز التعاون الوثيق في مجال السياحة بين الدول الأعضاء.","text2":"يعد بازار تشورسو المقبب مبنى تاريخي تم بناؤه في القرن الخامس عشر، وكان مركزًا مهمًا على طريق الحرير العظيم، والذي لا يزال يخدم غرضه الرئيسي. وتقع على مفترق طرق شارع قديم ينبع من بوابة مدينة شاريمجار الجنوبية، والتي تسمى بوابة ترمز في عهد تيمور، والطريق السريع الذي كان يعبر شهرسبز من الشرق إلى الغرب. البازار عبارة عن مبنى مركزي يبلغ قطره 21 مترًا، وله أربع بوابات ذات فتحات مدخل مقوسة موجهة إلى النقاط الأساسية تؤدي إلى الداخل إلى القاعة المركزية. السوق المغطى، المبني من الطوب المحروق، له أسقف مقببة مثيرة ويخلو من الزخارف. ومع ذلك، فإن البناء الممتاز لأشرعة الدرع المتعرجة، بالإضافة إلى غرضها الوظيفي، يحمل أيضًا عبئًا جماليًا.","text3":"في كل مبنى من مباني بازار تشورسو في شهرسبز يبيعون نوعًا معينًا من الطعام أو البضائع. من بين مجموعة كبيرة من منتجات الألبان يمكن تسليط الضوء على كورت وسوزما، ومن بين الحلويات الشرقية - نافات، بارفاردا، باشماك والحلاوة الطحينية. ومن الجدير بالذكر أيضًا قسم البهارات، حيث يمكنك العثور على القرفة العطرية والزعفران المشرق والفلفل الأسود والأحمر الحار، إلخ. ليس بعيدًا عن جناح الطعام يوجد عدد من مؤسسات تقديم الطعام حيث يمكنك أيضًا تذوق الأطباق الأوزبكية الوطنية.","text4":"يشتهر مطبخ قشقداريا باستخدامه المكثف للحوم في أطباقه. تقليديا، يفضل سكان كاشكاداريا لحم الضأن ولحم البقر، لكنهم يفضلون لحم الحصان في كثير من الأحيان. هنا، في سفوح التلال، تزرع كنوز الطبيعة - الرمان المشرق، السفرجل الأشعث، الخوخ العصير، الكمثرى النبيلة، الكرز الحلو، الليمون الأصفر. وفرة كبيرة من الخضار وعدة أنواع من المكسرات: الفستق والفول السوداني والجوز. الناس في كاشكاداريا مضيافون للغاية؛ سوف يقدمون أفضل دسترخان لديهم، ويطعمون ويشربون أي ضيف، وسوف تدهش الأطباق بمذاقها الغني وعرضها الماهر.","text5":"الطبق المميز لمطبخ قشقداريا الوطني هو تندور غوشت، وهو طبق لذيذ من لحم الضأن على العظم. لإعداد هذا الطبق، يتم استخدام فرن خاص - تندور. وهي مليئة بأغصان العرعر، ويتم تتبيل قطع كبيرة من لحم الضأن الصغير بالبهارات بعناية وإرسالها إلى الفرن، حيث يتم طهي اللحم في درجات حرارة تصل إلى 400 درجة. يجب أن ينضج الطبق لمدة 1-2 ساعات، وحسب بعض الوصفات أكثر. عند تعرضه للحرارة، يصبح اللحم طريًا ويذوب ببساطة في فمك. هذا الطبق غني بالسعرات الحرارية ويساعد الإنسان على الإحماء واكتساب القوة في الأيام الباردة.","text6":"فخر الشعب الأوزبكي بأكمله هو السمسا. ويتم تحضيرها في قشقداريا وفقاً لوصفات مختلفة، بما في ذلك المعجنات المنتفخة. يتطلب تحضير مثل هذه العجينة الكثير من المهارة والخبرة. يتم أيضًا خبز السمسا المصنوعة من عجين الفطير في التندور. يمكن أن تكون الحشوة من اللحم والبطاطس والأعشاب وحتى اليقطين. لمنعه من السقوط من جدران التندور العمودي، يتم تشحيمه بصفار البيض أو الشاي الأسود القوي أو الماء.","text7":"يتم إعداد هذا الطبق من أضلاع لحم الضأن ويقدم كمقبلات. لتحضير الجاز، يُنصح باختيار لحم خروف صغير. تُملح الأضلاع وتُغمس في البهارات وماء الصودا ثم تُقلى في الزيت النباتي أو الزيت الدهني وتقدم مع البصل المفروم الطازج.","text8":"تشالوب هو مشروب منعش يحتوي على مئات الوصفات. في منطقة كاشكاداريا يتم تحضير الشالوب من سوزما (منتج ألبان أكثر سمكًا وحلاوة من الكفير). يتم خلط سوزما مع ماء الشرب البارد، ثم تضاف بعض الخضر، ويستخدم الرايخون بشكل أساسي. تضاف أيضًا الطماطم والخيار المفروم جيدًا إلى هذا الخليط. الخطوة الأخيرة هي إضافة المزيد من الملح إلى المشروب، حيث يجب أن يكون الكوب مالحًا قليلاً.","text9":"تأسست منظمة التعاون الاقتصادي (ECO) في طهران (إيران) في عام 1985 كمنظمة إقليمية مشتركة بين الدول. الهدف الرئيسي لمنظمة التعاون الاقتصادي هو تطوير التعاون التجاري والاقتصادي متبادل المنفعة والتفاعل الإقليمي في مجال النقل والاتصالات، وهو ما يتوافق تمامًا مع مصالح أوزبكستان. لقد انضمت بلادنا إلى عضوية المنظمة منذ نوفمبر 1992، إلا أن الاجتماع المتعدد الأطراف داخل منظمة التعاون الاقتصادي يعقد لأول مرة في تاريخ أوزبكستان المستقلة. تضم منظمة التعاون الاقتصادي حاليًا الدول التالية: أفغانستان، أذربيجان، إيران، كازاخستان، قيرغيزستان، باكستان، طاجيكستان، تركمانستان، تركيا وأوزبكستان.","title":"فن الطهو"},"4":{"subtitle1":"متحف تاريخ الثقافة المادية للأمير تيمور","subtitle2":"متحف المقام في شهرسبز","text1":"تكريماً للذكرى الـ 660 لميلاد القائد العظيم الأمير تيمور، تم إنشاء متحف تاريخ الثقافة المادية في مدينة شهرسبز عام 1996. يقع مبنى المتحف في مدرسة تشوبين التي تم بناؤها في القرن السابع عشر وهي مدرجة في قائمة التراث العالمي لليونسكو. الهدف الرئيسي للمتحف هو دراسة تاريخ التطور الثقافي لمدينة شهرسبز منذ العصور القديمة وحتى يومنا هذا. هنا عاش شعراء بارزون مثل خسرو دهلوي وميرزا ​​بيديل وميرزا ​​جوليب، لكن القائد العظيم أمير تيمور قام بتمجيد هذه المدينة أكثر من أي شيء آخر.","text2":"يشغل الجزء الرئيسي من المعرض 13 قاعة في طابقين، والجزء الآخر متاح للزيارة في الفناء الخارجي للمدرسة. يوجد في الطابق الأرضي معرض مخصص لفترة نشوء وتطور مدينة شهرسبز حتى القرن الرابع عشر. وفي الطابق الثاني، يمكن للزوار التعرف على السلالة التيمورية، وإثنوغرافيا شهرسبز، وكذلك الاطلاع على تخطيط المدينة في عصر الأمير تيمور. تم تخصيص غرفة منفصلة للسنوات الأولى للقائد العظيم، حيث يمكنك دراسة السماء بالترتيب الخاص للنجوم وقت ولادة الحاكم، ومشاهدة الألعاب الطينية والمخطوطات والأدوات المنزلية والمعدات العسكرية التي تم العثور عليها أثناء أعمال التنقيب.","text3":"يعرض المتحف أيضًا أعمال فنانين قشقداريين، والتي تكون بمثابة رسوم توضيحية مرئية لأجزاء من تاريخ الفترة التيمورية، والتي شارك فيها الأمير تيمور نفسه. وتصور إحدى اللوحات مبارزة بين القائد العسكري المغولي توقتمش وتيمورلنك، مما يدل على قدرة القائد العظيم على إتقان استخدام السيوف بكلتا يديه في وقت واحد. وفي الغرفة المجاورة، بالإضافة إلى عرش الملك، الذي صنعه حرفيون حديثون بناءً على الرسومات القديمة، وخريطة الإمبراطورية التيمورية، يتم عرض أعمدة خشبية منحوتة فريدة من نوعها، بالإضافة إلى نماذج من أشهر المعالم التاريخية والمعمارية من عهد الأمير تيمور.","text4":"مكوم هو نوع من النوع الموسيقي الذي يتضمن فئتين رئيسيتين: مشكولوت ونصر، أي آلة موسيقية وأغنية. كلمة \"مقام\" مشتقة من اللغة العربية وتترجم بـ \"مكان\"، وفي سياق الأغاني بـ \"لحن\". يتكون شاشماكوم من ستة مقامات وهو أعلى إنجاز للتراث الموسيقي للشعب الأوزبكي. تم تشكيل هذا النوع بالكامل في القرن الثامن عشر ويتضمن Buzruk وRost وNavo وDugokh وSegokh وIrok. الآلات الموسيقية الرئيسية المستخدمة في الأداء هي “الدويرة” و”الطنبور”، ويعتبر فن المقام بحد ذاته تراثًا روحيًا لا يقدر بثمن، حيث عكس على مدى قرون مشاعر الإنسان العميقة وآماله وأحلامه وتطلعاته النبيلة. ينقسم فن المقام إلى ثلاث فترات: الفترة الأولى هي فترة ما قبل القرن الثالث عشر، عندما كان فن المقام في ذروة تطوره؛ الفترة الثانية - من القرن الثالث عشر إلى القرن الخامس عشر، ترتبط بعصر ميرزو أولوغبيك وتتميز بالتطور المنهجي للمقام؛ أما الفترة الثالثة، من القرن السادس عشر إلى القرن التاسع عشر، فقد تميزت بظهور سمات إقليمية في فن المقام.","text5":"ينقسم المتحف إلى خمسة أجزاء. الأول منها مخصص لتاريخ الموسيقى وذروة الفن الموسيقي المرتبط بالمقام في أوزبكستان. وهذا ما تؤكده القطع الأثرية التي تم العثور عليها في البلاد، مثل الأوستادون الذي يصور امرأة تعزف على القيثارة المرتبطة بالزرادشتية. القسم الثاني مخصص لمقامات بخارى ششمقام، والجزءان الثالث والرابع من المتحف معروضان لمقامي فرغانة-طشقند وخوريزم. القسم الخامس مخصص لـ Surkhandarya-Kashkadarya makom، التي نشأت في القرن العشرين. يتكون معرض المتحف من 200 معروضة فريدة من نوعها، بما في ذلك الصور الفوتوغرافية والآلات الموسيقية والرموز الموسيقية، مما يغمر الزوار بالتراث الموسيقي الغني لأوزبكستان.","title":"المتاحف"},"5":{"subtitle":"العملة هي فن دائم الشباب","text1":"تعتبر مطاردة المعادن من أقدم أنواع الفنون التطبيقية لمعالجة المعادن الفنية باستخدام أدوات خاصة. المعدات الرئيسية هي الكلام ومطرقة صغيرة، بمساعدة الحرفيين يخلقون أنماطا رائعة. تعتبر عملية نقش الحلي عملاً شاقاً يتطلب الصبر والتركيز العالي من السيد. المرحلة النهائية في عمل المزخرف هي التلميع وإعطاء المنتج لمعانًا كالمرآة.","text2":"ظهرت العملات النحاسية في آسيا الوسطى، وخاصة في أوزبكستان، في منتصف الألفية الأولى قبل الميلاد. وانتشرت على نطاق واسع في جميع أنحاء المنطقة. إن اكتشاف العديد من العناصر المنقوشة من فترة ما قبل الإسلام في بلاد ما وراء النهر، والتي تصور مشاهد من الحياة العلمانية، يشهد على الانتشار الواسع لهذا الفرع من الحرف الفنية. في هذا الوقت، ظهر عدد كبير من الأشياء المصنوعة من الفضة والنحاس - أطباق مختلفة، صواني، أباريق مع الحلي، محبرة، كومغانز (أوعية المياه) وغيرها من العناصر. نشأت المدارس الرئيسية لتشغيل المعادن خلال الحكم المغولي، عندما حلت العملات النحاسية محل الحرف الحضرية الأخرى. لقد أثبتت بخارى وخيوة وقوقند وسمرقند وكارشي وشاخريسابز وطشقند نفسها كمراكز رائدة لهذه الحرفة.","text3":"ويحتل سكّان شهرسبز مكانة مهمة في صناعة المعادن، إذ يستخدمون تقنيات النحت المتنوعة في صناعة الأطباق المزخرفة. حاليًا، تصور العملات التذكارية النحاسية المسكوكة أشخاصًا وصناديق قطنية بأوراق الشجر وشعارات النبالة وتصميمات رمزية أخرى. تم العثور على أنماط وطنية أنيقة بشكل خاص على الكوجان النحاسية، والمباخر (تشيليم)، والأباريق، والأكواب، وما إلى ذلك. بالإضافة إلى الحلي، جنبا إلى جنب مع الصورة المسكوكة، يتم تطبيق نقوش أو أسماء مختلفة، وأحيانا يتم إدراج الأحجار الكريمة أو الفيروز أو الخرز. ابتعد عمال المعادن في كرشي وشاخريسابز عن العملات البسيطة وقاموا بتزيين منتجاتهم بميداليات مذهلة مزينة بالفيروز والزجاج. أنماط الأزهار التقليدية هنا بسيطة للغاية، ولكن استخدامها مع تركيبات الزينة ذات الزخارف الهندسية يجعل المنتجات جذابة للغاية.","title":"حرفة"},"6":{"subtitle":"أسطورة طاهر وزهرة","text1":"يتميز الفولكلور للشعوب التي سكنت أراضي أوزبكستان الحديثة بألوانه وثرائه وأصالته. انتقلت الأساطير والأساطير من فم إلى فم ومن جيل إلى جيل تتحدث عن الشجاعة والشجاعة والحب الخالد والإخلاص. ومن هذه الأساطير قصة مشاعر طاهر وزهرة المأساوية.","text2":"وفقًا للأسطورة، عاش هناك شاه لم يكن لديه أطفال، وقد شارك ذات مرة حزنه مع الوزير، واتضح أن الوزير كان له نفس المصير المرير. ومن أجل إبعاد تفكيرهم عن حزنهم قليلاً، ذهبوا في رحلة حيث التقوا بحكيم. أخبره الشاه والوزير عن حزنهما، ورداً على ذلك، عاملهما الحكيم بتفاحتين، وأمر كل منهما بمشاركة تفاحته مع زوجته الحبيبة، والتي بفضلها سينجبان طفلاً. وفي مقابل مساعدته، طلب الحكيم من الذي سيكون له ولد أن يسميه طاهر، والذي سيكون له فتاة، زهرة. ولا تفرقوا بينهما أبدا، ولكن عندما يكبر الأولاد، تزوجوهم. وبهذا المرسوم، عاد الشاه والوزير إلى وطنهما.","text3":"وبعد مرور عام، أنجب الشاه ابنة والوزير ولداً. لكن الفرحة لم تدم طويلاً، وبعد وقت قصير من ولادة ابنه مات الوزير. كان طاهر وزهرة لا ينفصلان، كما أمر الحكيم، ولكن عندما كبر الأطفال واشتعل الحب بينهما، لم يرغب الشاه في إعطاء ابنته لليتيم طاهر. قرر الشاه الفصل بينهما، وأمر بصنع صندوق، وسجن طاهر فيه، وإلقائه في النهر. حزنت زوخرة جداً من نوايا والدها. ذهبت إلى الحرفيين وأعطتهم كل ذهبها، وطلبت منهم صنع صندوق لا يغرق فيه طاهر. وسرعان ما أصبح الصندوق جاهزًا وأمر الشاه على الفور بوضع طاهر فيه وإرساله على طول النهر.","text4":"تجول الصندوق مع الشاب لفترة طويلة حتى سقط على شواطئ ممتلكات الآخرين. تم اكتشافه من قبل ابنتي الشاه الذي حكم تلك البلاد. وقعت إحدى البنات في حب طاهر وسرعان ما تزوجهن الشاه، وأعطى والده زهرة زوجة للرجل الغني المحلي كارا باتير. لكن رغم كل شيء، ظل حب طاهر وزهرة يعيش في قلوبهما. وكانت زوخرة، في أعماق روحها، تعتقد أن حبيبها ما زال على قيد الحياة. في أحد الأيام، ذهبت إلى الخان مع صينية من الذهب وطلبت من القافلة باشي، الذي كان يسافر في جميع أنحاء العالم، العثور على طاهر. لفترة طويلة لم يتمكن التاجر من العثور على حبيبة زهرة، حتى سمع طاهر ذات يوم أغنية لقافلة عابرة باشي، يغني فيها عن الحب الكبير لطاهر وزهرة. طاهر، بعد أن تلقى أخبارا من حبيبته، هرع إليها، متناسيا كل شيء. تم لقاء العشاق الذي طال انتظاره، لكن الشاه والد زهرة علم بالأمر وحكم على طاهر بالإعدام. طلبت ذكرى من الشاه، حزينة القلب، أن ينظر إلى قبر حبيبتها، فأشفق الشاه على ابنته وأطلق سراحها. وعندما وصلت ذكرى إلى القبر، وهي غير قادرة على تحمل مرارة الفراق عن حبيبها، طعنت نفسها على الفور بالخنجر في قلبها. ودفنت زهرة بجوار طاهر. ونبتت فوق قبر طاهر وردة حمراء، ووردة بيضاء فوق قبر زهرة، امتدت الورود وتشابكت مع بعضها البعض. ومنذ ذلك الحين أزهرا إلى الأبد، كما كان حب طاهر وزهرة أبديا...","text5":"ويمكنك رؤية قبور العشاق، وكذلك الاستماع إلى الأسطورة من شفاه الشيوخ المحليين، في مجمع طاهر وزخرة التذكاري الذي يقع في منطقة قشقداريا. يقع المجمع في حديقة منطقة جوزار الخلابة، حيث تتغطى المنطقة المحيطة بمقبرة طاهر وزوخرة بأكملها، وكأنها تصف حبهما الأبدي، بأجمل الزهور. يأتي العديد من العشاق والعروسين إلى هنا ويضعون الزهور على قبرهم على أمل أن يكون حبهم بنفس القوة.","title":"أسطورة"},"7":{"subtitle1":"مغارة أمير تيمور","subtitle2":"محمية ولاية جيسار","text1":"يقع كهف تيمورلنك الشهير في جبال جيسار بمنطقة قشقداريا. منذ اكتشاف الكهف، استقطب المؤرخين وعلماء الآثار على حد سواء، حيث ارتبطت بهذا المكان العديد من الأساطير والأساطير. يقول أحدهم أنه بعد إحدى المعارك الخاسرة تراجع الأمير تيمور وجنوده إلى الجبال. في ذلك المساء وجدوا كوخ رجل عجوز وحيد. وبسبب الفقر لم يتمكن من تقديم أي شيء آخر غير الحساء للضيوف غير المتوقعين. وبطبيعة الحال، كان تيمور جائعًا ومرهقًا من الرحلة، وكان سعيدًا حتى بمثل هذه المكافأة المتواضعة. ومع ذلك، دون انتظار أن يبرد الحساء، أخذ رشفة منه بسرعة، وبالطبع احترق لسانه. فلما رأى المالك ذلك قال: المستعجل يخسر. فكر تيمور في كلماته، لأن معركته الأخيرة خسرت على وجه التحديد بسبب التسرع. سأل الرجل العجوز عما يجب عليه فعله للفوز. أجاب الشيخ أن الجنود لم يتلقوا التدريب الكافي. بالإضافة إلى ذلك، كان من الضروري أولا احتلال القرى المحيطة، وبعد ذلك فقط الدخول في معركة حاسمة. استمع تيمور إلى كلام الحكيم ووجد كهفًا بدأ فيه الاستعداد للهجوم الثاني الذي استغرق الاستعداد له ستة أشهر.","text2":"الكهف الذي يحمل العديد من الألغاز، يبدأ بقوس مدخل يصل ارتفاعه إلى 6 أمتار، ويصل عرضه إلى 7 أمتار. في الممر الرئيسي الذي يصل عمقه إلى حوالي 400 متر داخل الجبل، لا توجد أي فروع جانبية تقريبًا، ومن المستحيل أن تضيع هنا. وفي أقصى غرفة من الكهف توجد بحيرة صغيرة تكونت من شلال طوله 10 أمتار يتدفق من شق في السقف. ليس للبحيرة منسوب ثابت وتختفي في سبتمبر وأكتوبر، وتتسرب عبر صخور السد.","text3":"تأسست محمية ولاية جيسار الطبيعية عام 1983، وتقع على المنحدرات الغربية لسلسلة جبال جيسار في جنوب أوزبكستان، على ارتفاع يتراوح بين 1750 م إلى 4349 م فوق مستوى سطح البحر. تمر سلسلة جبال جيسار عبر كل من أوزبكستان وطاجيكستان، وتقع المحمية نفسها على الجانب الأوزبكي من الحدود. تم إنشاء محمية جيسار الحكومية نتيجة لدمج محميتين طبيعيتين مستقلتين. الأولى كانت محمية كيزيلسو الطبيعية، التي تأسست عام 1975 للحفاظ على واحدة من أكبر غابات العرعر في غرب بامير-ألاي إلى جانب الحيوانات النموذجية في هذا الجزء من سلسلة جبال جيسار. والثانية هي محمية ميراكينسكي الطبيعية، التي تأسست عام 1976 لحماية منابع نهر كاشكاداريا ونهر سيفيرتسوف الجليدي.","text4":"أدى الجمع بين البنية الجيولوجية المعقدة والمناخ الفريد للمحمية إلى تطوير مناظر طبيعية متنوعة. تتدفق إلى كاشكاداريا العديد من الأنهار والجداول، وأكبرها هي أكسو وخانكسو وتخاصداريا وكيزيلداريا. تتغذى على الأنهار الجليدية من قمم سلسلة جبال جيسار، والتي يبدأ ذوبانها النشط في النصف الثاني من الصيف. وتزخر المحمية بمواقع طبيعية أخرى، من بينها أحد أكبر الكهوف في آسيا الوسطى - كهف أمير تيمور، والذي يقع في الجزء الجنوبي من المحمية على ارتفاع أكثر من 2900 متر. كما تضم ​​سلسلة جبال كيرتاو، التي تقع على بعد 50 كيلومترًا شمال المحمية الطبيعية، أنظمة كهوف تعد من بين الأكبر في آسيا الوسطى.","text5":"وتشتهر المجرى العلوي لنهر أكسو بشلال سوفتوشار الجميل، وفي أجزاء أخرى من المحمية توجد شلالات أصغر. تشغل غابات العرعر الناضجة أقل من 10% من المساحة، بينما تشغل غابات العرعر المفتوحة وبساتين العفاريت حوالي 20%. تضم نباتات الحديقة أكثر من 1500 نوع من النباتات الوعائية، والتي توجد في جميع أنحاء أراضي جيسار الغربية داخل منطقة كاشكاداريا.","title":"طبيعة"},"about":{"text1":"مدينة شهرسبز هي مركز منطقة قشقداريا، تأسست قبل 2700 عام وهي من أقدم المدن في آسيا الوسطى. تقع شهرسبز عند تقاطع طرق القوافل المزدحمة المؤدية إلى سمرقند وطشقند ووادي فرغانة، بالإضافة إلى إيران وآسيا الصغرى، وكانت إحدى النقاط التجارية المهمة على طريق الحرير العظيم. واشتهرت المدينة بإنتاج الفخار من الطين الأحمر المحلي، كما ازدهرت ورش النسيج في شهرسبز، حيث كانت المنتجات تصنع من الموسلين المبيض.","text2":"الاسم القديم لشهريسابز هو كيش، نشأ من اللغة الصغديانية ويعني \"منزل\" أو \"مسكن\" أو \"مستوطنة\": كانت شهرسبز مركزًا حضريًا مهمًا في مرزبانية سوقديانا التابعة للإمبراطورية الأخمينية، والتي كانت أول إمبراطورية فارسية. بحلول القرن الرابع قبل الميلاد. تم غزو كيش من قبل جيش الإسكندر الأكبر وحتى القرن الثامن الميلادي. وقد تأثرت هذه الأراضي بحكام إمبراطوريات مثل الكوشان، والخاجانات التركية، والقراخانيين.","text3":"وتشتهر شهرسبز بأنها مسقط رأس القائد العظيم أمير تيمور، مؤسس الإمبراطورية التيمورية. كان لدى الحاكم خطط عظيمة للبناء في شهرسبز، حتى أنه بدأ هذه العملية، ولكن سرعان ما، بسبب الموقع الاستراتيجي غير المناسب للمدينة، نقل الأمير تيمور معظم الأنشطة إلى سمرقند. على الرغم من حقيقة أن تيمورلنك اختار سمرقند في عام 1370 كعاصمة لإمبراطوريته، إلا أنه لم ينس مسقط رأسه. وكانت شهرسبز في ذلك الوقت ثاني أهم مدينة بعد سمرقند.","text4":"تميز القرن الخامس عشر بإعادة تسمية كيش إلى شخريسابز، وهو الاسم الذي تم توثيقه لأول مرة في مذكرات بابور في القرن السادس عشر \"اسم بابور\". تُترجم كلمة \"شهريسبز\" من الفارسية إلى \"المدينة الخضراء\"، حيث تجمع بين \"شهر\" (مدينة) و\"سبز\" (أخضر). من القرن السادس عشر إلى القرن العشرين، كانت شهرسبز تحت حكم خانية وإمارة بخارى. خلال العصر السوفييتي، أصبحت جزءًا من جمهورية أوزبكستان الاشتراكية السوفياتية، وفي عام 1991، أصبحت جزءًا لا يتجزأ من أوزبكستان المستقلة. تجدر الإشارة إلى أنه في عام 2016 تم الاعتراف بالمركز التاريخي للمدينة كتراث ثقافي لليونسكو.","title":"شهرسبز – لؤلؤة أوزبكستان"},"copyright":{"text":"عند استخدام مواد الموقع، يلزم وجود رابط للمصدر. عند استخدام مواد الموقع، يلزم وجود رابط للمصدر.","title":"© شهرسبز 2024. جميع الحقوق محفوظة"},"gallery":{"title":"صالة عرض"},"main":{"register":"يسجل"},"menu":{"contact":"جهات الاتصال","dropdown":{"1":"عوامل الجذب","2":"التقاليد","3":"فن الطهو","4":"المتاحف","5":"حرفة","6":"أسطورة","7":"طبيعة"},"home":"بيت","information":"معلومة","register":"يسجل"},"news":{"more":"المزيد من التفاصيل","title":"أخبار"},"partners":{"title":"الشركاء"},"projects":{"more":"المزيد من التفاصيل","title":"المشاريع الاستثمارية"},"register":{"birthDate":"تاريخ الميلاد:","birthDatePl":"اختر تاريخ الميلاد","citizenship":"المواطنة:","citizenshipPl":"اختر الجنسية","contents":"بيانات التسجيل","continue":"يكمل","email":"بريد إلكتروني:","emailPl":"أدخل البريد الإلكتروني","name":"اسم:","namePl":"أدخل أسمك","offer1":"بالنقر على زر \"متابعة\"، فإنك توافق على ذلك","offer2":"اتفاقية العرض","offer3":"و","offer4":"سياسة الخصوصية","organization":"منظمة:","organizationInfo":"اسم المنظمة:","organizationInfoPl":"أدخل اسم المنظمة","organizationPl":"اختر منظمة","passport":"رقم السلسلة وجواز السفر:","passportDate":"مدة صلاحية جواز السفر:","passportDatePl":"اختر مدة صلاحية جواز السفر","passportPl":"أدخل السلسلة ورقم جواز السفر","photo":"تحميل صورة 3x4:","photoPl":"اختر ملف","placeholder":"أدخل الرمز من الدعوة","position":"مسمى وظيفي:","positionPl":"أدخل موقفك","registerCode":"رمز التسجيل","surname":"اسم العائلة:","surnamePl":"إدخال اسم آخر","title":"يسجل","writeCode":"أدخل رمزا"},"success":{"code":"رمز الهوية الخاص بك","title":"لقد أكملت التسجيل بنجاح"}}