{
  "plan": {
    "firstDay": {
      "1": "Press conference (for OIC secretariat and media representatives)",
      "2": "Stroll through the historical center of Shahrisabz",
      "3": "Visit to the exhibition dedicated to the results of \"plein air\" with the participation of leading artists of the OIC member states",
      "4": "Visit to the competition with the participation of chefs from OIC member states",
      "title": "The first day"
    },
    "secondDay": {
      "1": "Heads of delegation consultation of the OIC Consultative Council\nOther participants: participants of ethno-sports games to the White Palace complex, folklore groups to the main stage, representatives of the tourism industry, media, chefs walk through the historical center, events of media representatives",
      "2": "Consultations on the establishment of the OIC Advisory Council",
      "3": "The spectacle of the first international ethno-sports games of the OIC countries, familiarization with the \"White Palace\" complex, the honor march of the participants of the ethno-sports games",
      "4": "\"International folk\" festival performance with the participation of IHT folk groups",
      "5": "Getting to know the tourist service center \"Service area\".",
      "6": "Plenary session on \"Borderless tourism across the Economic Cooperation Organization\".",
      "7": "B2B meetings\nVisit to events in the Oksaroy complex",
      "8": "In 2024, the solemn ceremony of awarding the status of \"Shahrisabz - tourism capital of the Economic Cooperation Organization\" - \"Modest fashion show\" and concert program with the participation of young designers of the OIC member countries",
      "title": "The second day"
    },
    "thirdDay": {
      "1": "Visit to Miraki tourism district\nMiraki tourism center presentation\nThe ceremony of granting the status of tourism to Meraki neighborhood",
      "title": "The third day"
    }
  },
  "1": {
    "subtitle1": "Ak Saray - the ruins of the former greatness of Amir Timur",
    "subtitle2": "TOP 5 historical attractions of Shakhrisabz",
    "subtitle3": "Dorus-Saodat complex",
    "subtitle4": "Memorial complex Dorut-Tilavat",
    "subtitle5": "Medieval city bath",
    "subtitle6": "Tamerlane's Crypt",
    "subtitle7": "Kok-Gumbaz Mosque",
    "text1": "In the center of the city of Shakhrisabz there is the centuries-old complex Ak-Saray (White Palace) - a real ancient diamond, the construction of which began immediately after the consolidation of the power of Amir Timur in Transoxiana in 1380. After the capture of Kunya-Urgench in 1379, Tamerlane sent craftsmen to his hometown to build the greatest palace, unparalleled in size and decoration. Ak-Saray was probably Timur's most ambitious project, which took 25 years to develop. Architects and craftsmen from Khorezm, India and Iran participated in the construction of the palace, whose skills were fully reflected in the beauty of this palace.",
    "text10": "The Dorut-Tilawat madrasah was built north of the mausoleum of Shamsiddin Kulol. Later, the entire architectural complex was named Dorut-Tilavat. In total, the Dorut-Tilawat complex includes tombs, a mosque and a madrasah, most of which were completed during the reign of Timur's grandson, the famous astronomer Ulugbek, but there were also later additions. Thus, around the fenced courtyard of the Dorut-Tilavat madrasah, during the 14th and 15th centuries, a single memorial complex with the same name was formed - the mausoleum of Shamsiddin Kulol. Between the two famous memorial ensembles of Shakhrisabz, Dorus-Saodat and Dorut-Tilawat, there was an old cemetery where representatives of the local aristocracy and clergy were buried.",
    "text11": "Public baths spread in Central Asia along with the spread of Islam, as one of the instructions of the Prophet Muhammad to his followers was to visit baths. Among the ancient buildings in Shakhrisabz, the ancient bathhouse, dating back to the mid-15th century, attracts special attention.",
    "text12": "The city bath is heated using a perfect system of ducts laid under the floor. This well-designed nest of pipes heats the air in the sauna. Burnt bricks were used as building materials for the bathhouse, and the top of the structure was covered with round domes. The city bathhouse is still in operation and includes an area for hot and cold bathing, a utility room and even a tiny mosque.",
    "text13": "The supposed crypt of Amir Timur in Shakhrisabz was found by archaeologists in the mid-20th century. According to the commander’s plans, this crypt was supposed to become the commander’s burial place, but Tamerlane’s life ended unexpectedly during a campaign against China in 1405, for this reason he could not be buried there. The uncovered foundations show that above the crypt there was a mausoleum with a memorial mosque. The entrance to it was through a luxurious above-ground structure, built in the same style as the graves of his sons. A steep flight of stairs led to a cross-shaped room, the center of which was a rectangular room. Everything was decorated rather modestly, which did not correspond to the character of the ruler. Scientists suggest that the building simply was not completed for some unknown reason.",
    "text14": "In 1933 and 1942, national archaeological expeditions were able to discover numerous decorative inscriptions, sketches of various important events of that era. The walls and vaults of the crypt are decorated with the inscriptions: “Supremacy belongs to Allah. Only Allah is eternal”, “Good is in the hands of Allah, and He is powerful in everything.” In the middle of the crypt of Amir Timur you can see a marble sarcophagus, covered with a heavy monolithic slab, the thickness of which exceeds 10 cm. In the center and corners of the tombstone there are steel rings for its installation. The slab featured epitaphs consisting of messages related to Amir Timur and his life.",
    "text15": "The Kok-Gumbaz Mosque, which means “blue dome”, is the largest mosque on the territory of Shakhrisabz. It is easily recognized by its blue dome, which is why it was given its name. The building that has come down to us was built in 1435 by the ruler of the Timurid dynasty, Mirzo Ulugbek, as the Juma (Friday) mosque. Ulugbek built it in honor of his father Shokhrukh (son of Amir Timur). The structure is the central element of the Dorut-Tilavat complex, adjacent to the tomb of Shamsiddin Kulol.",
    "text16": "In ancient times, the Kok-Gumbaz mosque was the site of the most important religious services. The mosque building is crowned with a huge dome covered with blue ceramic tiles; around the dome there is a light strip with sayings of suras from the Holy Koran inscribed in beautiful calligraphic handwriting, characteristic of the Timurid times. One of these inscriptions, vividly imprinted in the memory of the people, reads: “Power and wealth belong to Allah. Only Allah has dominion.\" The interior of the mosque is square in shape and has four deep niches in the walls. The entire surface of the walls is covered with ganch stucco and painted with intricate dark and light blue ornaments.",
    "text2": "The first thing that may strike a visitor is the scale of the building. The courtyard measured 250 meters long and 125 meters wide, and the height of the main portal, decorated with an arched battlement, reached 70 meters, which is equivalent to the height of a 20-story building. It was difficult to imagine what the rest of the palace was like in terms of size and splendor, but thanks to the descriptions of Timur's contemporaries and the results of archaeological work, it was possible to restore the layout and decor of the palace.",
    "text3": "The palace served several functions: a place of rest and entertainment for the royal family, as well as an administrative building for conducting government affairs. Along the axis of the courtyard there were domed rooms for holding meetings of the divan - the state council. Smaller halls on both sides were used for meetings of the royal advisers - tawajibeks and divanbeks. The palace also contained richly decorated and luxuriously decorated quarters for the harem. In front of the harem premises there was a shady garden with pools lined with patterned tiles. The pools were fed by water supplied through a lead pipeline from the nearby mountains.",
    "text4": "Several legends are associated with the history of this grandiose structure. As one of them says, a little gold sand was added to the clay intended to make the first bricks for the royal building. Construction work was truly carried out on a “royal scale”. The great ruler spared no expense on construction. It is not for nothing that an inscription was carved on the portal of his palace that reads: “Those who doubt my power and generosity should look at my buildings.”",
    "text5": "At the end of the 16th century, Shakhrisabz rebelled against the rule of the Sheybanid dynasty. After the siege of the rebellious city, Abdullakhan II ordered the destruction of Ak-Saray, as well as other buildings of the Timurid era. In the 1760s, the ruins of Amir Timur's palace were located within the residential quarters of the Shakhrisabz Bek. Only the huge pillars of the portal arch have been preserved, but to this day these remnants of its former splendor symbolize the power of the state of Amir Timur. To preserve the structure, which speaks of the rich history of the country and the power of the great commander, in November 2000, the Ak Saray Palace, together with the historical center of the city itself, was included in the UNESCO World Heritage List.",
    "text6": "In the historical center of Shakhrisabz you can find a collection of exceptional monuments and historical quarters that tell the story of the great past of this ancient city. Many buildings of bygone eras were able to withstand the invasion of time and are currently a valuable addition to the architectural heritage of Uzbekistan.",
    "text7": "In the southwest of Shakhrisabz there is the Dorus Saodat or Dor-as Siadat complex, which translated means “repository of power.” This is a complex of mausoleums with an area of ​​3,500 square meters, the construction of which was completed by Amir Timur in 1392. The work on the Dorus-Saodat mausoleum complex reflects the best examples of Uzbekistan architecture, made by Khorezm masters. The height of the outer dome of Dorus-Saodat is 27 meters, and there was a portal on the front arch. During excursions around Uzbekistan, you can see colorful patterns, epigraphy or inscriptions applied around the facade of the building. The facade of the building is decorated with majolica of different colors, while most of the building was painted blue. Besides blue, other colors reflect the background, creating a beautiful artistic image. The massive entrance door was covered with tiles with patterns of gold and azure.",
    "text8": "The complex was built after the death of Amir Timur's eldest and beloved son Jehangir, who fell from a horse and died in 1375 at the age of only 22 years. Jehangir had a keen mind that enabled him to excel in studies, but he was also fearless in battle and, as his father's favorite, he was destined to become heir to the throne. Experiencing an irreparable loss, Timur decided to build the most beautiful mausoleum in memory of his son, calling on the best architects living in different parts of the Khorezm Empire. In 1404, the records of the Spanish ambassador Clavijo noted: \"By special order of Timur, the meat of twenty rams is prepared and distributed as alms, and this is done here daily, in memory of his father and son.\"",
    "text9": "The Doruta-Tilavat memorial complex is located in the southeastern part of Shakhrisabz and dates back to the end of the 14th-15th centuries. The complex was erected in memory of the famous religious figure of the 14th century, Sheikh Shamsiddin Kulol, who was the mentor of Timur’s father, Amir Taragai, as well as Timur himself. The grave of Shamsiddin Kulol immediately became a place of worship. By order of Amir Timur, his tomb was lined with slabs of black marble, and next to it, a single-domed mausoleum was built, where the ashes of Amir Taragay, the father of Amir Timur, were transferred in 1373.",
    "title": "Attractions"
  },
  "2": {
    "subtitle": "High art of tightrope walkers",
    "text1": "Among the many customs characteristic of special events, special attention is paid not only to dances, songs, puppet shows, but also to the performances of tightrope walkers, who in the East are called darboz. Performances of tightrope walkers are held in markets or in spacious squares, and not a single holiday is complete without this participation of the darboza. This national custom has been preserved since ancient times, thanks to its transmission from generation to generation, and modern tightrope walkers worthily continue the great traditions of their ancestors.",
    "text2": "The profession of a tightrope walker is a difficult occupation that requires high physical fitness and concentration. Rope walkers usually dress in traditional national outfits or the classic combination of a white shirt and black trousers, and wear soft leather boots on their feet. They usually do not use a safety net, even if they work at heights ranging from 4 to 50 meters. During the performance, Darboza climbs the rope, starting his performance and holding a pole for balance. Tightrope walking is not just about moving from one end to the other, it is also an opportunity for tightrope walkers to show off their acrobatic skills and tricks. From handstands and flips to daring leaps and somersaults, these acrobats push the boundaries of how to perform tricks on thin wire. Through rigorous training, tightrope walkers develop a deep understanding of their body, the rope, and the physics of balance.",
    "text3": "It is believed that the skill of a tightrope walker is demonstrated by the ability to stand on one leg and maintain balance on the rope. Having reached the other end of the rope, the tightrope walker repeats his tricks, and then returns with his back, taking steps back. This kind of performance can be seen at various holidays, including Nowruz, Independence Day of Uzbekistan and national festivals.",
    "title": "Traditions"
  },
  "3": {
    "food1": "Tandoor gusht",
    "food2": "Kashkadarya somsa",
    "food3": "Jiz",
    "food4": "Chalop",
    "subtitle1": "The gastro symbol of Shakhrisabz is the ancient Chorsu bazaar",
    "subtitle2": "Gastronomy is another reason to fall in love and return to Kashkadarya",
    "subtitle3": "Shakhrisabz is the tourist capital of the ECO in 2024",
    "text1": "Since ancient times, eastern bazaars have been the center of city life. Folk festivals were held here, decrees were announced, and connections were established between traders and buyers. Most of the bazaars in Uzbekistan are located at the crossroads of the Great Silk Road and have a centuries-old history.",
    "text10": "Uzbekistan views the ECO as a platform for discussing ways to improve development, as well as promote trade and investment opportunities in the regions of South Asia, Central Asia and the Middle East. Within the framework of the Economic Cooperation Organization, Uzbekistan supports the idea of ​​creating interregional transit hubs, improving modern transport and automobile infrastructure, optimizing transport and transit tariffs, improving conditions for international freight and passenger transport, as well as introducing digital technologies in the field of transport.",
    "text11": "In 2024, the city of Shakhrisabz, the birthplace of the great commander Amir Timur, was chosen as the tourist capital of the ECO. The grand opening and program of the event “Shakhrisabz – the tourist capital of the ECO” will be held from April 25 to April 27, 2024. This will be followed by a reception and plenary meeting of the members of the organization of the 16th ECO Summit. In addition, the program includes games, competitions, fashion shows, exhibitions, festivals and forums that will showcase the rich culture and heritage of the ECO countries, as well as promote close cooperation in the field of tourism among member states.",
    "text2": "The Chorsu domed bazaar is a historical building built in the 15th century, which was an important center on the Great Silk Road, which still serves its main purpose. It is located at the crossroads of an ancient street originating from the southern city gate of Charymgar, called the Termez Gate under Timur, and the highway that crossed Shakhrisabz from east to west. The bazaar is a central building with a diameter of 21 meters, and four portals with arched entrance openings oriented to the cardinal points lead inside to the central hall. The covered market, built of baked bricks, has dramatic domed ceilings and is devoid of decoration. However, the excellent brickwork of the herringbone shield sails, in addition to its functional purpose, also carries an aesthetic load.",
    "text3": "In each of the premises of the Chorsu bazaar in Shakhrisabz they sell a certain type of food or goods. Among the huge assortment of dairy products, one can highlight kurt and suzma, and among oriental sweets - navat, parvarda, pashmak and halva. It is also worth noting the spices section, where you can find aromatic cinnamon, bright saffron, spicy black and red pepper, etc. Not far from the food pavilion there are a number of catering establishments where you can also taste national Uzbek dishes.",
    "text4": "Kashkadarya cuisine is known for its extensive use of meat in its dishes. Traditionally, Kashkadarya residents prefer lamb and beef, but less often prefer horse meat. It is here, in the foothills, that the treasures of nature are grown - bright pomegranate, shaggy quince, juicy peaches, noble pears, sweet cherries, yellow lemon. A huge abundance of vegetables, several types of nuts: pistachios, peanuts, walnuts. The people in Kashkadarya are very hospitable; they will serve their best dastarkhan, feed and drink any guest, and the dishes will amaze with their rich taste and skillful presentation.",
    "text5": "The signature dish of the Kashkadarya national cuisine is tandoor gusht, a delicious dish of lamb on the bone. To prepare this dish, a special oven is used - a tandoor. It is filled with juniper branches, and large pieces of young lamb are carefully marinated with spices and sent to the oven, where the meat is cooked at temperatures up to 400 degrees. The dish should simmer for 1-2 hours, and according to some recipes more. When exposed to heat, the meat becomes tender and simply melts in your mouth. This dish is high in calories and helps people warm up and gain strength on cold days.",
    "text6": "The pride of the entire Uzbek people is samsa. In Kashkadarya it is prepared according to various recipes, including puff pastry. Preparing such a dough requires a lot of skill and experience. Samsa made from puff pastry is also baked in a tandoor. The filling can be meat, potato, herbs and even pumpkin. To prevent it from falling off the walls of the vertical tandoor, it is lubricated with egg yolk, strong black tea or water.",
    "text7": "This dish is made from lamb ribs and served as an appetizer. To prepare jizz, it is advisable to choose young lamb. The ribs are salted, dipped in spices and a soda water marinade, and then fried in vegetable or fat tail oil and served with fresh chopped onions.",
    "text8": "Chalop is a refreshing drink that has hundreds of recipes. It is in the Kashkadarya region that chalop is prepared from suzma (a dairy product that is thicker and sweeter than kefir). Suzma is mixed with cold drinking water, and then some greens are added, mainly raikhon is used. Finely chopped tomatoes and cucumbers are also added to this mixture. The last step is to add more salt to the drink, since the chalop should be a little salty.",
    "text9": "The Economic Cooperation Organization (ECO) was established in Tehran (Iran) in 1985 as a regional interstate organization. The main goal of the ECO is the development of mutually beneficial trade and economic cooperation and regional interaction in the field of transport and communications, which is fully consistent with the interests of Uzbekistan. Our country has been a member of the organization since November 1992, but a multilateral meeting within the ECO is being held for the first time in the history of independent Uzbekistan. Currently, the ECO includes the following countries: Afghanistan, Azerbaijan, Iran, Kazakhstan, Kyrgyzstan, Pakistan, Tajikistan, Turkmenistan, Turkey and Uzbekistan.",
    "title": "Gastronomy"
  },
  "4": {
    "subtitle1": "Museum of the History of Material Culture of Amir Timur",
    "subtitle2": "Maqom Museum in Shakhrisabz",
    "text1": "In honor of the 660th anniversary of the great commander Amir Timur, the Museum of the History of Material Culture was created in the city of Shakhrisabz in 1996. The museum building is located in the Chubin madrasah, which was built in the 17th century and is included in the UNESCO World Heritage List. The main goal of the museum is to study the history of the cultural development of the city of Shakhrisabz from ancient times to the present day. It was here that such outstanding poets as Khisraw Dehlavi, Mirza Bedil and Mirza Golib lived, but the great commander Amir Timur glorified this city most of all.",
    "text2": "The main part of the exhibition occupies 13 halls on two floors, the other part is available for visiting in the open-air courtyard of the madrasah. On the ground floor there is an exhibition dedicated to the period of the emergence and development of the city of Shakhrisabz until the 14th century. On the second floor, visitors can get acquainted with the Timurid dynasty, the ethnography of Shakhrisabz, and also view the layout of the city in the era of Amir Timur. A separate room is dedicated to the early years of the great commander, where you can study the firmament with the special arrangement of stars at the time of the ruler’s birth, see clay toys, manuscripts, household items and military equipment found during excavations.",
    "text3": "The museum also displays works by Kashkadarya artists, which serve as visual illustrations of fragments of history of the Timurid period, in which Amir Timur himself was involved. One of the paintings depicts a duel between the Mongol military leader Tokhtamysh and Tamerlane, demonstrating the great commander’s ability to master swords in both hands simultaneously. In the next room, in addition to the throne of the sovereign, made by modern craftsmen based on ancient sketches, and a map of the Timurid empire, unique carved wooden columns are exhibited, as well as models of the most famous historical and architectural monuments from the reign of Amir Timur.",
    "text4": "Makom is a type of musical genre that includes two main categories: mushkulot and nasr, that is, a musical instrument and a song. The word \"maqom\" comes from Arabic and is translated as \"place\", and in the context of songs, as \"melody\". Shashmakom consists of six makoms and is the highest achievement of the musical heritage of the Uzbek people. The genre was fully formed in the 18th century and includes Buzruk, Rost, Navo, Dugokh, Segokh and Irok. The main musical instruments used in performance are “doira” and “tanbur”, and the art of maqom itself is considered an invaluable spiritual heritage, which for centuries has reflected the deep feelings, hopes, dreams and noble aspirations of man. Maqom art is divided into three periods: the first period is the time before the 13th century, when maqom art was at the peak of its development; the second period - from the XIII to the XV centuries, is associated with the era of Mirzo Ulugbek and is characterized by the systematic development of maqom; The third period, from the 16th to the 19th centuries, was marked by the emergence of regional features in maqom art.",
    "text5": "The museum is divided into five parts. The first of which is dedicated to the history of music and the heyday of musical art in Uzbekistan associated with maqom. This is confirmed by artifacts found in the country, such as an ostadon depicting a woman playing a harp related to Zoroastrianism. The second section is dedicated to the Bukhara Shashmaqom, and the third and fourth parts of the museum are presented to the Fergana-Tashkent and Khorezm maqoms. The fifth section is devoted to the Surkhandarya-Kashkadarya makom, which arose in the 20th century. The museum's exposition consists of 200 unique exhibits, including photographs, musical instruments and musical notations, immersing visitors in the rich musical heritage of Uzbekistan.",
    "title": "Museums"
  },
  "5": {
    "subtitle": "Coinage is an ageless art",
    "text1": "Metal chasing is one of the oldest types of applied art of artistic metal processing using special tools. The main equipment is a kalam and a small hammer, with the help of which the craftsmen create fascinating patterns. The process of engraving ornaments is a painstaking work that requires patience and high concentration from the master. The final stage in the work of the embosser is polishing and giving the product a mirror shine.",
    "text2": "Copper coinage appeared in Central Asia, in particular in Uzbekistan, in the middle of the 1st millennium BC. and has spread widely throughout the region. The discovery of numerous embossed items from the pre-Islamic period of Transoxiana, depicting scenes of secular life, testifies to the wide spread of this branch of artistic craft. At this time, a large number of objects made of silver and copper appeared - various dishes, trays, jugs with ornaments, inkwells, kumgans (water vessels) and other items. The main schools of metalworking arose during Mongol rule, when copper coinage took its place along with other urban crafts. Bukhara, Khiva, Kokand, Samarkand, Karshi, Shakhrisabz and Tashkent have established themselves as leading centers of this craft.",
    "text3": "The minters of Shakhrisabz occupy an important place in metal craftsmanship, as they use various carving techniques in the manufacture of ornamented dishes. Currently, minted copper souvenir coins depict people, cotton boxes with leaves, coats of arms and other symbolic designs. Particularly elegant national patterns are found on copper kumgans, incense burners (chilim), jugs, cups, etc. In addition to ornaments, along with the minted image, various inscriptions or names are applied, sometimes precious stones, turquoise or beads are inserted. Metalworkers in Karshi and Shakhrisabz have moved away from simple coinage and decorate their products with spectacular medallions decorated with turquoise and glass. Traditional floral patterns here are very simple, but their use in combination with ornamental compositions of geometric motifs makes the products very attractive.",
    "title": "Craft"
  },
  "6": {
    "subtitle": "The Legend of Tahir and Zuhra",
    "text1": "The folklore of the peoples who inhabited the territory of modern Uzbekistan is distinguished by its colorfulness, richness and originality. Myths and legends were passed down from mouth to mouth, from generation to generation, talking about courage and bravery, immortal love and fidelity. One of these legends is the story of the tragic feelings of Tahir and Zukhra.",
    "text2": "According to the legend, there once lived a Shah who had no children. He once shared his sadness with the Vizier and it turned out that the Vizier had the same bitter fate. In order to take their mind off their grief a little, they went on a journey where they met a sage. The Shah and the Vizier told him about their grief, and the sage in response treated them to two apples, ordering each to share his apple with his beloved wife, thanks to which they would have a child. In return for his help, the sage asked the one who would have a boy to name him Tahir, and the one who would have a girl, Zukhra. And never separate them, but when the children grow up, marry them. With such a decree, the Shah and the Vizier went back home.",
    "text3": "A year passed, the Shah had a daughter, and the Vizier a son. However, the joy did not last long; soon after the birth of his son, the vizier died. Tahir and Zukhra were inseparable, as the sage had ordered, but when the children grew up and love flared up between them, the Shah did not want to give his daughter to the orphan Tahir. Deciding to separate them, the Shah ordered to make a chest and, imprisoning Tahir in it, throw him into the river. Zukhra was very saddened by her father's intentions. She went to the craftsmen and gave all her gold, with a request to make a chest in which Tahir would not drown. Soon, the chest was ready and the Shah immediately ordered Tahir to be put in it and sent along the river.",
    "text4": "The chest with the young man wandered for a long time until it landed on the shores of other people's possessions. He was discovered by two daughters of the Shah who ruled that country. One of the daughters fell in love with Tahir and soon the Shah married them, and his father gave Zukhra as a wife to the local rich man Kara-batyr. But despite everything, the love of Tahir and Zukhra continued to live in their hearts. Zukhra, deep down in her soul, believed that her lover was alive. One day she went to the caravanserai with a tray of gold and asked the caravan bashi, who was traveling all over the world, to find Tahir. For a long time the merchant could not find Zukhra’s lover, until one day Tahir heard a song by a passing caravan bashi, in which he sang about the great love of Tahir and Zukhra. Tahir, having received news from his beloved, rushed to her, forgetting about everything. The long-awaited meeting of the lovers took place, but the Shah, Zukhra’s father, learned about this and sentenced Tahir to death. Heartbroken, Zukhra asked the Shah to look at the grave of her beloved, the Shah took pity on his daughter and let her go. When Zukhra came to the grave, unable to bear the bitterness of separation from her beloved, she immediately stabbed herself with a dagger right in the heart. Zukhra was buried next to Tahir. And a red rose grew over Tahir’s grave, and a white rose over Zukhra’s grave, the roses stretched out and intertwined with each other. And since then they have bloomed forever, just as the love of Tahir and Zukhra was eternal...",
    "text5": "You can see the graves of lovers, as well as listen to the legend from the lips of local elders, at the Tahir and Zukhra memorial complex, which is located in the Kashkadarya region. The complex is located in the picturesque garden of the Guzar region, where the entire area around the grave of Tahir and Zukhra, as if describing their eternal love, is covered with the most beautiful flowers. Many lovers and newlyweds come here and lay flowers at their grave in the hope that their love will be just as strong.",
    "title": "Legend"
  },
  "7": {
    "subtitle1": "Cave of Amir Timur",
    "subtitle2": "Gissar State Reserve",
    "text1": "The famous Tamerlane cave is located in the Gissar mountains of the Kashkadarya region. Since the discovery of the cave, it has attracted both historians and archaeologists, as many myths and legends are associated with this place. One of them says that after one of the lost battles, Amir Timur and his soldiers retreated to the mountains. That evening they found the hut of a lonely old man. Due to poverty, he could not offer anything other than soup to the unexpected guests. Naturally, hungry and exhausted from the journey, Timur was happy even with such a modest treat. However, without waiting for the soup to cool, he quickly took a sip of it, and of course, he burned his tongue. Noticing this, the owner said: the one who is in a hurry loses. Timur thought about his words, because his last battle was lost precisely because of haste. He asked the old man what he needed to do to win. The elder replied that the soldiers did not have enough training. In addition, it was necessary to first occupy the surrounding villages, and only then engage in a decisive battle. Timur listened to the words of the sage and found a cave in which he began to prepare for the second attack, which took six months to prepare.",
    "text2": "The cave, which holds many mysteries, begins with an entrance arch that rises 6 meters in height and up to 7 meters in width. In the main corridor, which goes about 400 meters deep into the mountain, there are almost no side branches, and it is impossible to get lost here. In the farthest room of the cave there is a small lake formed by a 10-meter waterfall flowing from a crevice in the ceiling. The lake does not have a constant level and disappears in September-October, seeping through the rocks of the dam.",
    "text3": "The Gissar State Nature Reserve was founded in 1983 and is located on the western slopes of the Gissar ridge in southern Uzbekistan, at an altitude of 1750 m to 4349 m above sea level. The Gissar ridge runs through both Uzbekistan and Tajikistan, and the reserve itself is located on the Uzbek side of the border. The Gissar State Reserve was created as a result of the merger of two independent nature reserves. The first was the Kyzylsu Nature Reserve, founded in 1975 to preserve one of the largest juniper forests of the Western Pamir-Alai along with its fauna typical of this part of the Gissar Range. The second was the Mirakinsky Nature Reserve, founded in 1976 to protect the sources of the Kashkadarya River and the Severtsov glacier.",
    "text4": "The combination of the complex geological structure and the unique climate of the reserve has led to the development of diverse landscapes. Many rivers and streams flow into Kashkadarya, the largest of which are Aksu, Khanaksu, Takhasdarya and Kizildarya. They feed on glaciers from the peaks of the Gissar ridge, the active melting of which begins in the second half of summer. The reserve is rich in other natural sites, including one of the largest caves in Central Asia - the Amir Temur Cave, which is located in the southern part of the reserve at an altitude of more than 2900 meters. The Kyrtau Range, 50 km north of the nature reserve, also has cave systems that are among the largest in Central Asia.",
    "text5": "The upper reaches of the Aksu River are famous for the beautiful Suvtushar waterfall, and in other parts of the reserve there are smaller waterfalls. Mature juniper forests occupy less than 10% of the area, while open juniper forests and elfin groves occupy approximately 20%. The flora of the park includes more than 1,500 species of vascular plants, which are found throughout the territory of Western Gissar within the Kashkadarya region.",
    "title": "Nature"
  },
  "about": {
    "text1": "The city of Shakhrisabz is the center of the Kashkadarya region, founded 2700 years ago and is one of the oldest cities in Central Asia. Located at the intersection of busy caravan routes leading to Samarkand, Tashkent, and the Fergana Valley, as well as Iran and Asia Minor, Shakhrisabz was one of the important trading points of the Great Silk Road. The city was famous for the production of pottery from local red clay, and weaving workshops also flourished in Shakhrisabz, where products were created from bleached muslin.",
    "text2": "The ancient name of Shakhrisabz is Kesh, originating from the Sogdian language and meaning \"house\", \"dwelling\" or \"settlement\": Shakhrisabz was an important urban center of the Sogdiana satrapy of the Achaemenid Empire, which was the first Persian Empire. By the 4th century BC. Kesh was conquered by the army of Alexander the Great and until the 8th century AD. these lands were influenced by the rulers of such empires as the Kushan, Turkic Khaganate, and Karakhanids.",
    "text3": "Shakhrisabz is best known for being the birthplace of the great commander Amir Timur, the founder of the Timurid Empire. The ruler had grandiose plans for construction in Shakhrisabz, and he even initiated this process, but soon, due to the unfavorable strategic location of the city, Amir Timur moved most of the activities to Samarkand. Despite the fact that in 1370 Tamerlane chose Samarkand as the capital of his empire, he did not forget about his hometown. At that time, Shakhrisabz was the second most important city after Samarkand.",
    "text4": "The 15th century was marked by the renaming of Kesh to Shakhrisabz, a name first documented in Babur’s 16th-century memoirs “Babur-name”. Shakhrisabz is translated from Persian as “green city,” combining “shahar” (city) and “sabz” (green). From the 16th to the 20th centuries, Shakhrisabz was under the rule of the Bukhara Khanate and Emirate. During Soviet times, it became part of the Uzbek SSR, and in 1991, an integral part of independent Uzbekistan. It should be noted that in 2016 the historical center of the city was recognized as a UNESCO cultural heritage.",
    "title": "Shakhrisabz – the pearl of Uzbekistan"
  },
  "copyright": {
    "text": "When using site materials, a link to the source is required. When using site materials, a link to the source is required.",
    "title": "© Shakhrisabz 2024. All rights reserved"
  },
  "gallery": {
    "title": "Gallery"
  },
  "main": {
    "register": "Register"
  },
  "menu": {
    "contact": "Contacts",
    "dropdown": {
      "1": "Attractions",
      "2": "Traditions",
      "3": "Gastronomy",
      "4": "Museums",
      "5": "Craft",
      "6": "Legend",
      "7": "Nature"
    },
    "home": "home",
    "information": "Information",
    "register": "Register"
  },
  "news": {
    "more": "More details",
    "title": "News"
  },
  "partners": {
    "title": "Partners"
  },
  "projects": {
    "more": "More details",
    "title": "Investment projects"
  },
  "register": {
    "birthDate": "Date of Birth:",
    "birthDatePl": "Select date of birth",
    "citizenship": "Citizenship:",
    "citizenshipPl": "Select citizenship",
    "contents": "Registration data",
    "continue": "Continue",
    "email": "Email:",
    "emailPl": "Enter email",
    "name": "Name:",
    "namePl": "Enter your name",
    "offer1": "By clicking on the “Continue” button you agree to",
    "offer2": "Offer Agreement",
    "offer3": "And",
    "offer4": "Privacy Policy",
    "organization": "Organization:",
    "organizationInfo": "Name of the organization:",
    "organizationInfoPl": "Enter the name of the organization",
    "organizationPl": "Select an organization",
    "passport": "Series and passport number:",
    "passportDate": "Passport validity period:",
    "passportDatePl": "Select passport validity period",
    "passportPl": "Enter the series and passport number",
    "photo": "Upload a 3x4 photo:",
    "photoPl": "Choose File",
    "placeholder": "Enter the code from the invitation",
    "position": "Job title:",
    "positionPl": "Enter your position",
    "registerCode": "registration code",
    "surname": "Surname:",
    "surnamePl": "Enter last name",
    "title": "Register",
    "writeCode": "Enter a code"
  },
  "success": {
    "code": "Your ID code",
    "title": "You have successfully completed registration"
  }
}