{
  "plan": {
    "firstDay": {
      "1": "Conférence de presse (pour le Secrétariat de l'OCI et les représentants des médias)",
      "2": "Promenez-vous dans le centre historique de Shahrisabz",
      "3": "Visite de l'exposition consacrée aux résultats de \"plein air\" avec la participation d'artistes de premier plan des États membres de l'OCI",
      "4": "Visite du concours avec la participation de chefs des États membres de l'OCI",
      "title": "Le premier jour"
    },
    "secondDay": {
      "1": "Consultation des chefs de délégation du Conseil consultatif de l'OCI\nAutres participants : participants aux jeux ethno-sportifs au complexe du Palais Blanc, groupes folkloriques sur la scène principale, représentants de l'industrie touristique, médias, chefs cuisiniers se promenant dans le centre historique, événements des représentants des médias",
      "2": "Consultations sur la création du Conseil consultatif de l'OCI",
      "3": "Le spectacle des premiers jeux ethno-sportifs internationaux des pays de l'OCI, la familiarisation avec le complexe du \"Palais Blanc\", la marche d'honneur des participants aux jeux ethno-sportifs",
      "4": "Représentation du festival \"Folk international\" avec la participation des groupes folkloriques de l'IHT",
      "5": "Connaître le centre de services touristiques \"Aire de services\".",
      "6": "Séance plénière sur le thème \"Le tourisme sans frontières au sein de l'Organisation de coopération économique\".",
      "7": "Rencontres B2B\nVisite des événements dans le complexe Oksaroy",
      "8": "En 2024, cérémonie solennelle d'attribution du statut de \"Shahrisabz - capitale touristique de l'Organisation de coopération économique\" - \"Défilé de mode modeste\" et programme de concerts avec la participation de jeunes créateurs des pays membres de l'OCI.",
      "title": "Le deuxième jour"
    },
    "thirdDay": {
      "1": "Visite du quartier touristique de Miraki\nPrésentation du centre touristique de Miraki\nLa cérémonie d'octroi du statut de tourisme au quartier de Meraki",
      "title": "Le troisième jour"
    }
  },
  "1": {
    "subtitle1": "Ak Saray - les ruines de l'ancienne grandeur d'Amir Timur",
    "subtitle2": "TOP 5 des attractions historiques de Shakhrisabz",
    "subtitle3": "Complexe Dorus-Saodat",
    "subtitle4": "Complexe commémoratif Dorut-Tilavat",
    "subtitle5": "Bain de ville médiévale",
    "subtitle6": "Crypte de Tamerlan",
    "subtitle7": "Mosquée Kok-Gumbaz",
    "text1": "Au centre de la ville de Shakhrisabz se trouve le complexe séculaire Ak-Saray (Palais Blanc) - un véritable diamant ancien, dont la construction a commencé immédiatement après la consolidation du pouvoir d'Amir Timur en Transoxiane en 1380. Après la prise de Kunya-Urgench en 1379, Tamerlan envoya des artisans dans sa ville natale pour construire le plus grand palais, sans précédent en termes de taille et de décoration. Ak-Saray était probablement le projet le plus ambitieux de Timur, dont le développement a duré 25 ans. Des architectes et artisans du Khorezm, de l'Inde et de l'Iran ont participé à la construction du palais, dont les compétences se reflétaient pleinement dans la beauté de ce palais.",
    "text10": "La médersa Dorut-Tilawat a été construite au nord du mausolée de Shamsiddin Kulol. Plus tard, l'ensemble du complexe architectural fut nommé Dorut-Tilavat. Au total, le complexe Dorut-Tilawat comprend des tombeaux, une mosquée et une madrasa, dont la plupart ont été achevés sous le règne du petit-fils de Timur, le célèbre astronome Oulougbek, mais il y a eu des ajouts ultérieurs. Ainsi, autour de la cour clôturée de la madrasa Dorut-Tilavat, aux XIVe et XVe siècles, un seul complexe commémoratif du même nom s'est formé - le mausolée de Shamsiddin Kulol. Entre les deux célèbres ensembles commémoratifs de Shakhrisabz, Dorus-Saodat et Dorut-Tilawat, se trouvait un ancien cimetière où étaient enterrés les représentants de l'aristocratie et du clergé locaux.",
    "text11": "Les bains publics se sont répandus en Asie centrale parallèlement à la propagation de l'Islam, car l'une des instructions du prophète Mahomet à ses disciples était de visiter les bains. Parmi les bâtiments anciens de Shakhrisabz, l'ancien bain public, datant du milieu du XVe siècle, attire une attention particulière.",
    "text12": "Le bain de ville est chauffé grâce à un système parfait de conduits posés sous le sol. Ce nid de tuyaux bien conçu chauffe l’air du sauna. Des briques brûlées étaient utilisées comme matériaux de construction pour les bains publics et le sommet de la structure était recouvert de dômes ronds. Les bains publics de la ville sont toujours en activité et comprennent un espace pour les bains chauds et froids, une buanderie et même une petite mosquée.",
    "text13": "La prétendue crypte d'Amir Timur à Shakhrisabz a été découverte par des archéologues au milieu du XXe siècle. Selon les plans du commandant, cette crypte était censée devenir le lieu de sépulture du commandant, mais la vie de Tamerlan s'est terminée de manière inattendue lors d'une campagne contre la Chine en 1405, c'est pourquoi il n'a pas pu y être enterré. Les fondations découvertes montrent qu'au-dessus de la crypte se trouvait un mausolée avec une mosquée commémorative. L'entrée se faisait par une luxueuse structure hors sol, construite dans le même style que les tombes de ses fils. Un escalier raide menait à une pièce en forme de croix dont le centre était une pièce rectangulaire. Tout était décoré de manière plutôt modeste, ce qui ne correspondait pas au caractère du souverain. Les scientifiques suggèrent que le bâtiment n’a tout simplement pas été achevé pour une raison inconnue.",
    "text14": "En 1933 et 1942, les expéditions archéologiques nationales purent découvrir de nombreuses inscriptions décoratives, croquis de divers événements importants de cette époque. Les murs et les voûtes de la crypte sont ornés des inscriptions : « La suprématie appartient à Allah. Seul Allah est éternel », « Le bien est entre les mains d’Allah et Il est Puissant en toute chose. » Au milieu de la crypte d'Amir Timur, vous pouvez voir un sarcophage en marbre recouvert d'une lourde dalle monolithique dont l'épaisseur dépasse 10 cm. Au centre et dans les coins de la pierre tombale se trouvent des anneaux en acier pour son installation. La dalle comportait des épitaphes composées de messages liés à Amir Timur et à sa vie.",
    "text15": "La mosquée Kok-Gumbaz, qui signifie « dôme bleu », est la plus grande mosquée du territoire de Shakhrisabz. Il est facilement reconnaissable à son dôme bleu, d'où son nom. Le bâtiment qui nous est parvenu a été construit en 1435 par le souverain de la dynastie timuride, Mirzo Ulugbek, sous le nom de mosquée Juma (vendredi). Oulougbek l'a construit en l'honneur de son père Shokhrukh (fils d'Amir Timur). La structure est l'élément central du complexe Dorut-Tilavat, adjacent au tombeau de Shamsiddin Kulol.",
    "text16": "Dans l’Antiquité, la mosquée Kok-Gumbaz était le lieu des services religieux les plus importants. Le bâtiment de la mosquée est couronné d'un immense dôme recouvert de carreaux de céramique bleue ; autour du dôme se trouve une bande lumineuse avec des paroles de sourates du Saint Coran inscrites dans une belle écriture calligraphique, caractéristique de l'époque timuride. L’une de ces inscriptions, profondément gravée dans la mémoire du peuple, dit : « Le pouvoir et la richesse appartiennent à Allah. Seul Allah domine.\" L'intérieur de la mosquée est de forme carrée et comporte quatre niches profondes dans les murs. Toute la surface des murs est recouverte de stuc ganch et peinte d'ornements complexes bleu foncé et clair.",
    "text2": "La première chose qui peut frapper le visiteur est l’ampleur du bâtiment. La cour mesurait 250 mètres de long et 125 mètres de large, et la hauteur du portail principal, orné d'un créneau voûté, atteignait 70 mètres, ce qui équivaut à la hauteur d'un immeuble de 20 étages. Il était difficile d'imaginer à quoi ressemblait le reste du palais en termes de taille et de splendeur, mais grâce aux descriptions des contemporains de Timur et aux résultats des travaux archéologiques, il a été possible de restaurer l'agencement et le décor du palais.",
    "text3": "Le palais remplissait plusieurs fonctions : un lieu de repos et de divertissement pour la famille royale, ainsi qu'un bâtiment administratif pour la conduite des affaires gouvernementales. Le long de l'axe de la cour se trouvaient des salles en forme de dôme pour les réunions du divan - le conseil d'État. Des salles plus petites des deux côtés étaient utilisées pour les réunions des conseillers royaux - tawajibeks et divanbeks. Le palais contenait également des quartiers richement décorés et luxueusement décorés pour le harem. Devant les locaux du harem se trouvait un jardin ombragé avec des bassins bordés de carreaux à motifs. Les piscines étaient alimentées par l'eau fournie par un pipeline en plomb provenant des montagnes voisines.",
    "text4": "Plusieurs légendes sont associées à l'histoire de cette structure grandiose. Comme le raconte l'un d'eux, un peu de sable doré était ajouté à l'argile destinée à fabriquer les premières briques de l'édifice royal. Les travaux de construction ont été véritablement réalisés à « l’échelle royale ». Le grand souverain n’a épargné aucune dépense en matière de construction. Ce n’est pas pour rien qu’une inscription a été gravée sur le portail de son palais : « Ceux qui doutent de mon pouvoir et de ma générosité devraient regarder mes bâtiments. »",
    "text5": "À la fin du XVIe siècle, Shakhrisabz s'est rebellé contre le règne de la dynastie Sheybanid. Après le siège de la ville rebelle, Abdullakhan II ordonna la destruction d'Ak-Saray, ainsi que d'autres bâtiments de l'époque timuride. Dans les années 1760, les ruines du palais d'Amir Timur se trouvaient dans les quartiers résidentiels de Shakhrisabz Bek. Seuls les énormes piliers de l'arc du portail ont été préservés, mais à ce jour, ces vestiges de son ancienne splendeur symbolisent le pouvoir de l'État d'Amir Timur. Afin de préserver la structure, qui témoigne de la riche histoire du pays et du pouvoir du grand commandant, en novembre 2000, le palais Ak Saray, ainsi que le centre historique de la ville elle-même, ont été inscrits sur la liste du patrimoine mondial de l'UNESCO.",
    "text6": "Dans le centre historique de Shakhrisabz, vous trouverez une collection de monuments exceptionnels et de quartiers historiques qui racontent l'histoire du grand passé de cette ville antique. De nombreux bâtiments des époques révolues ont pu résister à l'invasion du temps et constituent aujourd'hui un ajout précieux au patrimoine architectural de l'Ouzbékistan.",
    "text7": "Au sud-ouest de Shakhrisabz se trouve le complexe Dorus Saodat ou Dor-as Siadat, qui signifie « dépôt du pouvoir ». Il s'agit d'un complexe de mausolées d'une superficie de 3 500 mètres carrés, dont la construction fut achevée par Amir Timur en 1392. Les travaux sur le complexe du mausolée Dorus-Saodat reflètent les meilleurs exemples de l'architecture ouzbèke réalisés par les maîtres du Khorezm. La hauteur du dôme extérieur de Dorus-Saodat est de 27 mètres et il y avait un portail sur l'arc avant. Lors d'excursions en Ouzbékistan, vous pourrez voir des motifs colorés, des épigraphies ou des inscriptions appliquées autour de la façade du bâtiment. La façade du bâtiment est décorée de majolique de différentes couleurs, tandis que la majeure partie du bâtiment était peinte en bleu. Outre le bleu, d’autres couleurs reflètent l’arrière-plan, créant ainsi une belle image artistique. La porte d'entrée massive était recouverte de carreaux aux motifs d'or et d'azur.",
    "text8": "Le complexe a été construit après la mort du fils aîné et bien-aimé d'Amir Timur, Jehangir, tombé de cheval et décédé en 1375 à l'âge de seulement 22 ans. Jehangir avait un esprit vif qui lui permettait d'exceller dans ses études, mais il était également intrépide au combat et, en tant que favori de son père, il était destiné à devenir l'héritier du trône. Connaissant une perte irréparable, Timur décide de construire le plus beau mausolée à la mémoire de son fils, faisant appel aux meilleurs architectes vivant dans différentes parties de l'empire du Khorezm. En 1404, les archives de l'ambassadeur d'Espagne Clavijo notaient : « Sur ordre spécial de Timur, la viande de vingt béliers est préparée et distribuée en aumône, et cela se fait ici quotidiennement, à la mémoire de son père et de son fils.",
    "text9": "Le complexe mémorial Doruta-Tilavat est situé dans la partie sud-est de Shakhrisabz et remonte à la fin des XIVe et XVe siècles. Le complexe a été érigé à la mémoire du célèbre personnage religieux du XIVe siècle, Cheikh Shamsiddin Kulol, qui était le mentor du père de Timur, Amir Taragai, ainsi que de Timur lui-même. La tombe de Shamsiddin Kulol est immédiatement devenue un lieu de culte. Sur ordre d'Amir Timur, son tombeau a été recouvert de dalles de marbre noir et, à côté, un mausolée à dôme unique a été construit, où les cendres d'Amir Taragay, le père d'Amir Timur, ont été transférées en 1373.",
    "title": "Attractions"
  },
  "2": {
    "subtitle": "Grand art des funambules",
    "text1": "Parmi les nombreuses coutumes caractéristiques des événements spéciaux, une attention particulière est accordée non seulement aux danses, aux chants, aux spectacles de marionnettes, mais aussi aux spectacles des funambules, appelés en Orient darboz. Des spectacles de funambules ont lieu sur les marchés ou sur des places spacieuses, et pas une seule fête n'est complète sans cette participation de la darboza. Cette coutume nationale a été préservée depuis l'Antiquité, grâce à sa transmission de génération en génération, et les funambules modernes perpétuent dignement les grandes traditions de leurs ancêtres.",
    "text2": "Le métier de funambule est un métier difficile qui demande une grande forme physique et de la concentration. Les marcheurs sur corde s'habillent généralement avec des tenues nationales traditionnelles ou la combinaison classique d'une chemise blanche et d'un pantalon noir, et portent des bottes en cuir souple aux pieds. Ils n'utilisent généralement pas de filet de sécurité, même s'ils travaillent à des hauteurs allant de 4 à 50 mètres. Pendant la représentation, Darboza grimpe sur la corde, commence sa performance et tient une perche pour garder l'équilibre. Le funambulisme ne consiste pas seulement à se déplacer d'un bout à l'autre, c'est aussi l'occasion pour les funambules de montrer leurs talents et astuces acrobatiques. Des poiriers aux sauts périlleux et aux sauts périlleux, ces acrobates repoussent les limites de la façon d'exécuter des figures sur un fil fin. Grâce à un entraînement rigoureux, les funambules développent une compréhension profonde de leur corps, de la corde et de la physique de l’équilibre.",
    "text3": "On pense que l'habileté d'un funambule est démontrée par sa capacité à se tenir sur une jambe et à maintenir l'équilibre sur la corde. Arrivé à l'autre bout de la corde, le funambule répète ses tours, puis revient dos en reculant. Ce type de spectacle peut être vu lors de diverses fêtes, notamment Nowruz, le Jour de l'Indépendance de l'Ouzbékistan et les festivals nationaux.",
    "title": "Traditions"
  },
  "3": {
    "food1": "Jet de Tandoor",
    "food2": "Somsa de Kashkadarya",
    "food3": "sperme",
    "food4": "Chalope",
    "subtitle1": "Le symbole gastronomique de Shakhrisabz est l'ancien bazar Chorsu",
    "subtitle2": "La gastronomie est une autre raison de tomber amoureux et de revenir à Kashkadarya",
    "subtitle3": "Shakhrisabz est la capitale touristique de l'ECO en 2024",
    "text1": "Depuis l’Antiquité, les bazars orientaux sont le centre de la vie urbaine. Des fêtes folkloriques y étaient organisées, des décrets étaient annoncés et des liens s'établissaient entre commerçants et acheteurs. La plupart des bazars d'Ouzbékistan sont situés au carrefour de la Grande Route de la Soie et ont une histoire vieille de plusieurs siècles.",
    "text10": "L'Ouzbékistan considère l'ECO comme une plate-forme pour discuter des moyens d'améliorer le développement et de promouvoir les opportunités de commerce et d'investissement dans les régions de l'Asie du Sud, de l'Asie centrale et du Moyen-Orient. Dans le cadre de l'Organisation de coopération économique, l'Ouzbékistan soutient l'idée de créer des pôles de transit interrégionaux, d'améliorer les infrastructures modernes de transport et d'automobile, d'optimiser les tarifs de transport et de transit, d'améliorer les conditions du transport international de marchandises et de passagers, ainsi que d'introduire les technologies numériques dans le domaine des transports.",
    "text11": "En 2024, la ville de Shakhrisabz, lieu de naissance du grand commandant Amir Timur, a été choisie comme capitale touristique de l'ECO. L'inauguration et le programme de l'événement « Chakhrisabz – la capitale touristique de l'ECO » auront lieu du 25 au 27 avril 2024. Cela sera suivi d'une réception et d'une réunion plénière des membres de l'organisation du 16ème Sommet ECO. En outre, le programme comprend des jeux, des concours, des défilés de mode, des expositions, des festivals et des forums qui mettront en valeur la riche culture et le patrimoine des pays de l'ECO, ainsi que favoriseront une coopération étroite dans le domaine du tourisme entre les États membres.",
    "text2": "Le bazar en forme de dôme de Chorsu est un bâtiment historique construit au XVe siècle, qui était un centre important sur la Grande Route de la Soie et qui remplit toujours son objectif principal. Il est situé au carrefour d'une ancienne rue partant de la porte sud de la ville de Charymgar, appelée porte Termez sous Timur, et de l'autoroute qui traversait Shakhrisabz d'est en ouest. Le bazar est un bâtiment central d'un diamètre de 21 mètres, et quatre portails avec des ouvertures d'entrée cintrées orientées vers les points cardinaux mènent à l'intérieur du hall central. Le marché couvert, construit en briques cuites, possède des plafonds en forme de dôme spectaculaires et est dépourvu de décoration. Cependant, l'excellente maçonnerie des voiles de bouclier à chevrons, en plus de son objectif fonctionnel, porte également une charge esthétique.",
    "text3": "Dans chacun des locaux du bazar Chorsu à Shakhrisabz, on vend un certain type de nourriture ou de marchandises. Parmi le vaste assortiment de produits laitiers, on peut citer le kurt et le suzma, et parmi les friandises orientales - le navat, le parvarda, le pashmak et le halva. Il convient également de noter la section des épices, où vous pourrez trouver de la cannelle aromatique, du safran brillant, du poivre noir et rouge épicé, etc. Non loin du pavillon gastronomique, vous trouverez un certain nombre d'établissements de restauration où vous pourrez également déguster des plats nationaux ouzbeks.",
    "text4": "La cuisine de Kashkadarya est connue pour son utilisation intensive de viande dans ses plats. Traditionnellement, les habitants de Kashkadarya préfèrent l'agneau et le bœuf, mais préfèrent moins souvent la viande de cheval. C'est ici, au pied des contreforts, que poussent les trésors de la nature - grenade brillante, coing hirsute, pêches juteuses, poires nobles, cerises douces, citron jaune. Une énorme abondance de légumes, plusieurs types de noix : pistaches, cacahuètes, noix. Les habitants de Kashkadarya sont très hospitaliers ; ils serviront leur meilleur dastarkhan, nourriront et boiront n'importe quel invité, et les plats surprendront par leur goût riche et leur présentation habile.",
    "text5": "Le plat phare de la cuisine nationale de Kashkadarya est le tandoor gusht, un délicieux plat d'agneau avec l'os. Pour préparer ce plat, un four spécial est utilisé - un tandoor. Il est rempli de branches de genévrier et de gros morceaux de jeune agneau sont soigneusement marinés avec des épices et envoyés au four, où la viande est cuite à des températures allant jusqu'à 400 degrés. Le plat doit mijoter pendant 1 à 2 heures, et selon certaines recettes davantage. Lorsqu'elle est exposée à la chaleur, la viande devient tendre et fond simplement dans la bouche. Ce plat est riche en calories et aide les gens à se réchauffer et à reprendre des forces par temps froid.",
    "text6": "La fierté de tout le peuple ouzbek est le samsa. À Kashkadarya, il est préparé selon diverses recettes, dont la pâte feuilletée. Préparer une telle pâte demande beaucoup de compétences et d’expérience. La samsa à base de pâte feuilletée est également cuite au tandoor. La garniture peut être de la viande, des pommes de terre, des herbes et même de la citrouille. Pour éviter qu'il ne tombe des parois du tandoor vertical, il est lubrifié avec du jaune d'œuf, du thé noir fort ou de l'eau.",
    "text7": "Ce plat est composé de côtes d'agneau et est servi en entrée. Pour préparer le sperme, il est conseillé de choisir du jeune agneau. Les côtes sont salées, trempées dans des épices et une marinade d'eau gazeuse, puis frites dans de l'huile végétale ou de la graisse de queue et servies avec des oignons frais hachés.",
    "text8": "Chalop est une boisson rafraîchissante qui propose des centaines de recettes. C'est dans la région de Kashkadarya que l'on prépare le chalop à partir du suzma (un produit laitier plus épais et plus sucré que le kéfir). Suzma est mélangé avec de l'eau potable froide, puis quelques légumes verts sont ajoutés, principalement du raihon. Des tomates et des concombres finement hachés sont également ajoutés à ce mélange. La dernière étape consiste à ajouter plus de sel à la boisson, car la chalop doit être un peu salée.",
    "text9": "L'Organisation de coopération économique (ECO) a été créée à Téhéran (Iran) en 1985 en tant qu'organisation régionale interétatique. L'objectif principal de l'ECO est le développement d'une coopération commerciale et économique mutuellement bénéfique et d'une interaction régionale dans le domaine des transports et des communications, qui est pleinement conforme aux intérêts de l'Ouzbékistan. Notre pays est membre de l'organisation depuis novembre 1992, mais pour la première fois dans l'histoire de l'Ouzbékistan indépendant, une réunion multilatérale au sein de l'ECO a lieu. Actuellement, l'ECO comprend les pays suivants : Afghanistan, Azerbaïdjan, Iran, Kazakhstan, Kirghizistan, Pakistan, Tadjikistan, Turkménistan, Turquie et Ouzbékistan.",
    "title": "La gastronomie"
  },
  "4": {
    "subtitle1": "Musée de l'histoire de la culture matérielle d'Amir Timur",
    "subtitle2": "Musée Maqom à Chakhrisabz",
    "text1": "En l'honneur du 660e anniversaire du grand commandant Amir Timur, le Musée de l'histoire de la culture matérielle a été créé dans la ville de Shakhrisabz en 1996. Le bâtiment du musée est situé dans la madrasa Chubin, construite au XVIIe siècle et inscrite sur la liste du patrimoine mondial de l'UNESCO. L'objectif principal du musée est d'étudier l'histoire du développement culturel de la ville de Shakhrisabz depuis l'Antiquité jusqu'à nos jours. C'est ici que vivaient des poètes aussi remarquables que Khisraw Dehlavi, Mirza Bedil et Mirza Golib, mais le grand commandant Amir Timur a surtout glorifié cette ville.",
    "text2": "La partie principale de l'exposition occupe 13 salles sur deux étages, l'autre partie est accessible à la visite dans la cour en plein air de la madrasa. Au rez-de-chaussée se trouve une exposition consacrée à la période de l'émergence et du développement de la ville de Shakhrisabz jusqu'au 14ème siècle. Au deuxième étage, les visiteurs peuvent se familiariser avec la dynastie timuride, l'ethnographie de Shakhrisabz, ainsi que voir l'aménagement de la ville à l'époque d'Amir Timur. Une salle séparée est dédiée aux premières années du grand commandant, où vous pourrez étudier le firmament avec la disposition particulière des étoiles au moment de la naissance du souverain, voir des jouets en argile, des manuscrits, des articles ménagers et du matériel militaire trouvés lors des fouilles.",
    "text3": "Le musée expose également des œuvres d'artistes de Kashkadarya, qui servent d'illustrations visuelles de fragments de l'histoire de la période timuride, dans laquelle Amir Timur lui-même a été impliqué. L’une des peintures représente un duel entre le chef militaire mongol Tokhtamysh et Tamerlan, démontrant la capacité du grand commandant à maîtriser simultanément les épées à deux mains. Dans la salle voisine, outre le trône du souverain, réalisé par des artisans modernes à partir de croquis anciens, et une carte de l'empire timuride, sont exposées des colonnes uniques en bois sculpté, ainsi que des modèles des monuments historiques et architecturaux les plus célèbres. du règne d'Amir Timur.",
    "text4": "Le makom est un type de genre musical qui comprend deux catégories principales : le mushkulot et le nasr, c'est-à-dire un instrument de musique et une chanson. Le mot « maqom » vient de l'arabe et se traduit par « lieu », et dans le contexte des chansons, par « mélodie ». Shashmakom se compose de six makoms et constitue la plus haute réalisation du patrimoine musical du peuple ouzbek. Le genre s'est pleinement formé au XVIIIe siècle et comprend Buzruk, Rost, Navo, Dugokh, Segokh et Irok. Les principaux instruments de musique utilisés dans les performances sont la « doira » et le « tanbur », et l'art du maqom lui-même est considéré comme un héritage spirituel inestimable qui reflète depuis des siècles les sentiments profonds, les espoirs, les rêves et les nobles aspirations de l'homme. L'art maqom est divisé en trois périodes : la première période est la période précédant le XIIIe siècle, lorsque l'art maqom était à l'apogée de son développement ; la deuxième période - du XIIIe au XVe siècle, est associée à l'ère de Mirzo Ulugbek et se caractérise par le développement systématique du maqom ; La troisième période, du XVIe au XIXe siècle, est marquée par l'émergence de traits régionaux dans l'art maqom.",
    "text5": "Le musée est divisé en cinq parties. Le premier est consacré à l'histoire de la musique et à l'apogée de l'art musical en Ouzbékistan associé au maqom. Ceci est confirmé par des artefacts trouvés dans le pays, comme un ostadon représentant une femme jouant de la harpe liée au zoroastrisme. La deuxième section est consacrée au Shashmaqom de Boukhara, et les troisième et quatrième parties du musée sont présentées aux maqoms de Fergana-Tachkent et de Khorezm. La cinquième section est consacrée au makom Surkhandarya-Kashkadarya, né au XXe siècle. L'exposition du musée comprend 200 pièces uniques, dont des photographies, des instruments de musique et des notations musicales, plongeant les visiteurs dans le riche patrimoine musical de l'Ouzbékistan.",
    "title": "Musées"
  },
  "5": {
    "subtitle": "La monnaie est un art sans âge",
    "text1": "Le cisaillement du métal est l'un des types d'art appliqué les plus anciens de traitement artistique des métaux utilisant des outils spéciaux. L'équipement principal est un kalam et un petit marteau, à l'aide desquels les artisans créent des motifs fascinants. Le processus de gravure d'ornements est un travail minutieux qui demande de la patience et une grande concentration de la part du maître. La dernière étape du travail du gaufreur consiste à polir et à donner au produit un éclat miroir.",
    "text2": "La monnaie de cuivre est apparue en Asie centrale, notamment en Ouzbékistan, au milieu du Ier millénaire avant notre ère. et s'est largement répandu dans toute la région. La découverte de nombreux objets en relief de la période préislamique de Transoxiane, représentant des scènes de la vie profane, témoigne de la large diffusion de cette branche de l'artisanat artistique. A cette époque, un grand nombre d'objets en argent et en cuivre sont apparus - divers plats, plateaux, cruches ornées, encriers, kumgans (récipients à eau) et autres objets. Les principales écoles de travail des métaux sont apparues sous la domination mongole, lorsque la monnaie en cuivre a pris sa place aux côtés d'autres métiers urbains. Boukhara, Khiva, Kokand, Samarkand, Karshi, Shakhrisabz et Tachkent se sont imposés comme les principaux centres de ce métier.",
    "text3": "Les monnayeurs de Shakhrisabz occupent une place importante dans l'artisanat du métal, car ils utilisent diverses techniques de sculpture dans la fabrication de plats ornementés. Actuellement, les pièces de monnaie souvenirs en cuivre frappées représentent des personnages, des boîtes en coton avec des feuilles, des armoiries et d'autres motifs symboliques. Des motifs nationaux particulièrement élégants se retrouvent sur les kumgans en cuivre, les brûle-encens (chilim), les cruches, les tasses, etc. En plus des ornements, diverses inscriptions ou noms sont appliqués à l'image frappée, parfois des pierres précieuses, des turquoises ou des perles sont insérées. Les métallurgistes de Karshi et Shakhrisabz se sont éloignés de la simple monnaie et décorent leurs produits avec des médaillons spectaculaires décorés de turquoise et de verre. Les motifs floraux traditionnels sont ici très simples, mais leur utilisation en combinaison avec des compositions ornementales de motifs géométriques rend les produits très attrayants.",
    "title": "Artisanat"
  },
  "6": {
    "subtitle": "La légende de Tahir et Zuhra",
    "text1": "Le folklore des peuples qui habitaient le territoire de l'Ouzbékistan moderne se distingue par sa couleur, sa richesse et son originalité. Les mythes et légendes se transmettaient de bouche en bouche, de génération en génération, parlant de courage et de bravoure, d'amour immortel et de fidélité. L'une de ces légendes est l'histoire des sentiments tragiques de Tahir et Zukhra.",
    "text2": "Selon la légende, vivait autrefois un Shah qui n'avait pas d'enfants. Il partagea sa tristesse avec le Vizir et il s'est avéré que le Vizir a connu le même sort amer. Afin de se distraire un peu de leur chagrin, ils entreprirent un voyage où ils rencontrèrent un sage. Le Shah et le Vizir lui parlèrent de leur chagrin, et le sage leur offrit en réponse deux pommes, ordonnant à chacun de partager sa pomme avec sa femme bien-aimée, grâce à laquelle ils auraient un enfant. En échange de son aide, le sage demanda à celui qui aurait un garçon de l'appeler Tahir, et à celui qui aurait une fille, Zukhra. Et ne les séparez jamais, mais quand les enfants seront grands, mariez-les. Avec un tel décret, le Shah et le Vizir rentrèrent chez eux.",
    "text3": "Un an passa, le Shah eut une fille et le Vizir un fils. Cependant, la joie ne dura pas longtemps ; peu après la naissance de son fils, le vizir mourut. Tahir et Zukhra étaient inséparables, comme l'avait ordonné le sage, mais lorsque les enfants grandirent et que l'amour éclata entre eux, le Shah ne voulut pas donner sa fille à l'orphelin Tahir. Décidant de les séparer, le Shah ordonna de fabriquer un coffre et, y emprisonnant Tahir, de le jeter dans la rivière. Zukhra était très attristée par les intentions de son père. Elle alla chez les artisans et leur donna tout son or, en leur demandant de fabriquer un coffre dans lequel Tahir ne se noierait pas. Bientôt, le coffre fut prêt et le Shah ordonna immédiatement que Tahir y soit mis et envoyé le long de la rivière.",
    "text4": "Le coffre contenant le jeune homme a erré longtemps jusqu'à ce qu'il atterrisse sur les rives des biens d'autrui. Il fut découvert par deux filles du Shah qui dirigeait ce pays. L'une des filles tomba amoureuse de Tahir et bientôt le Shah les épousa, et son père donna Zukhra comme épouse au riche local Kara-batyr. Mais malgré tout, l’amour de Tahir et Zukhra continuait de vivre dans leurs cœurs. Zukhra, au plus profond de son âme, croyait que son amant était vivant. Un jour, elle se rendit au caravansérail avec un plateau d'or et demanda au bashi de la caravane, qui voyageait partout dans le monde, de retrouver Tahir. Pendant longtemps, le marchand n'a pas pu trouver l'amant de Zukhra, jusqu'au jour où Tahir a entendu une chanson d'un bashi de caravane qui passait, dans laquelle il chantait le grand amour de Tahir et Zukhra. Tahir, ayant reçu des nouvelles de sa bien-aimée, se précipita vers elle, oubliant tout. La rencontre tant attendue des amants a eu lieu, mais le Shah, le père de Zukhra, en a eu connaissance et a condamné Tahir à mort. Le cœur brisé, Zukhra a demandé au Shah de regarder la tombe de sa bien-aimée, le Shah a eu pitié de sa fille et l'a laissée partir. Lorsque Zukhra est arrivée dans la tombe, incapable de supporter l'amertume de la séparation d'avec sa bien-aimée, elle s'est immédiatement poignardée avec un poignard en plein cœur. Zukhra a été enterrée à côté de Tahir. Et une rose rouge a poussé sur la tombe de Tahir, et une rose blanche sur la tombe de Zukhra, les roses s'étiraient et s'entrelaçaient les unes aux autres. Et depuis, ils ont fleuri pour toujours, tout comme l'amour de Tahir et Zukhra était éternel...",
    "text5": "Vous pouvez voir les tombes des amoureux et écouter la légende de la bouche des anciens locaux au complexe mémorial de Tahir et Zukhra, situé dans la région de Kashkadarya. Le complexe est situé dans le jardin pittoresque de la région de Guzar, où toute la zone autour de la tombe de Tahir et Zukhra, comme pour décrire leur amour éternel, est recouverte des plus belles fleurs. De nombreux amoureux et jeunes mariés viennent ici déposer des fleurs sur leur tombe dans l'espoir que leur amour sera tout aussi fort.",
    "title": "Légende"
  },
  "7": {
    "subtitle1": "Grotte d'Amir Timur",
    "subtitle2": "Réserve d'État de Gissar",
    "text1": "La célèbre grotte de Tamerlan est située dans les montagnes Gissar de la région de Kashkadarya. Depuis la découverte de la grotte, elle a attiré à la fois les historiens et les archéologues, car de nombreux mythes et légendes sont associés à ce lieu. L'un d'eux raconte qu'après l'une des batailles perdues, Amir Timur et ses soldats se sont retirés dans les montagnes. Ce soir-là, ils trouvèrent la cabane d'un vieil homme solitaire. En raison de la pauvreté, il ne pouvait offrir autre chose que de la soupe aux invités inattendus. Naturellement, affamé et épuisé par le voyage, Timur était heureux même d'une friandise aussi modeste. Cependant, sans attendre que la soupe refroidisse, il en but rapidement une gorgée, et bien sûr, il se brûla la langue. Remarquant cela, le propriétaire dit : celui qui est pressé perd. Timur réfléchit à ses paroles, car sa dernière bataille fut perdue précisément à cause de la précipitation. Il a demandé au vieil homme ce qu'il devait faire pour gagner. L'aîné a répondu que les soldats n'étaient pas suffisamment entraînés. De plus, il fallait d'abord occuper les villages environnants, puis s'engager dans une bataille décisive. Timur a écouté les paroles du sage et a trouvé une grotte dans laquelle il a commencé à se préparer à la deuxième attaque, dont la préparation a pris six mois.",
    "text2": "La grotte, qui recèle de nombreux mystères, commence par un arc d'entrée qui s'élève à 6 mètres de hauteur et jusqu'à 7 mètres de largeur. Dans le couloir principal, qui s'enfonce dans la montagne à environ 400 mètres de profondeur, il n'y a presque pas de branches latérales et il est impossible de s'y perdre. Dans la pièce la plus éloignée de la grotte se trouve un petit lac formé par une cascade de 10 mètres coulant d'une crevasse du plafond. Le lac n'a pas de niveau constant et disparaît en septembre-octobre, s'infiltrant à travers les rochers du barrage.",
    "text3": "La réserve naturelle d'État de Gissar a été fondée en 1983 et est située sur le versant ouest de la crête de Gissar, dans le sud de l'Ouzbékistan, à une altitude de 1 750 m à 4 349 m au-dessus du niveau de la mer. La crête de Gissar traverse à la fois l'Ouzbékistan et le Tadjikistan, et la réserve elle-même est située du côté ouzbek de la frontière. La réserve d'État de Gissar est née de la fusion de deux réserves naturelles indépendantes. La première était la réserve naturelle de Kyzylsu, fondée en 1975 pour préserver l'une des plus grandes forêts de genévriers du Pamir-Alai occidental ainsi que sa faune typique de cette partie de la chaîne de Gissar. La seconde était la réserve naturelle Mirakinsky, fondée en 1976 pour protéger les sources de la rivière Kashkadarya et du glacier Severtsov.",
    "text4": "La combinaison de la structure géologique complexe et du climat unique de la réserve a conduit au développement de paysages diversifiés. De nombreuses rivières et ruisseaux se jettent dans Kashkadarya, dont les plus grands sont Aksu, Khanaksu, Takhasdarya et Kizildarya. Ils se nourrissent des glaciers des sommets de la crête de Gissar, dont la fonte active commence dans la seconde moitié de l'été. La réserve est riche d'autres sites naturels, dont l'une des plus grandes grottes d'Asie centrale, la grotte Amir Temur, située dans la partie sud de la réserve à plus de 2 900 mètres d'altitude. La chaîne de Kyrtau, à 50 km au nord de la réserve naturelle, possède également des systèmes de grottes parmi les plus grands d'Asie centrale.",
    "text5": "Le cours supérieur de la rivière Aksu est célèbre pour la magnifique cascade de Suvtushar, et dans d'autres parties de la réserve se trouvent des cascades plus petites. Les forêts de genévriers matures occupent moins de 10 % de la superficie, tandis que les forêts ouvertes de genévriers et les bosquets d'elfes occupent environ 20 %. La flore du parc comprend plus de 1 500 espèces de plantes vasculaires, que l'on trouve sur tout le territoire de Gissar occidental, dans la région de Kashkadarya.",
    "title": "Nature"
  },
  "about": {
    "text1": "La ville de Shakhrisabz est le centre de la région de Kashkadarya, fondée il y a 2 700 ans et l'une des plus anciennes villes d'Asie centrale. Située à l'intersection de routes caravanières très fréquentées menant à Samarkand, Tachkent et la vallée de Fergana, ainsi qu'à l'Iran et à l'Asie Mineure, Shakhrisabz était l'un des points commerciaux importants de la Grande Route de la Soie. La ville était célèbre pour la production de poterie à partir d'argile rouge locale, et des ateliers de tissage prospéraient également à Shakhrisabz, où des produits étaient créés à partir de mousseline blanchie.",
    "text2": "L'ancien nom de Shakhrisabz est Kesh, originaire de la langue sogdienne et signifiant « maison », « habitation » ou « colonie » : Shakhrisabz était un centre urbain important de la satrapie sogdienne de l'empire achéménide, qui fut le premier empire perse. Au 4ème siècle avant JC. Kesh fut conquise par l'armée d'Alexandre le Grand et ce jusqu'au 8ème siècle après JC. ces terres ont été influencées par les dirigeants d'empires tels que les Kushan, le Khaganate turc et les Karakhanides.",
    "text3": "Shakhrisabz est surtout connu pour être le lieu de naissance du grand commandant Amir Timur, fondateur de l'empire timuride. Le souverain avait des projets grandioses pour la construction à Shakhrisabz, et il a même lancé ce processus, mais bientôt, en raison de l'emplacement stratégique défavorable de la ville, Amir Timur a transféré la plupart des activités à Samarkand. Malgré le fait qu'en 1370 Tamerlan ait choisi Samarkand comme capitale de son empire, il n'a pas oublié sa ville natale. A cette époque, Shakhrisabz était la deuxième ville la plus importante après Samarkand.",
    "text4": "Le XVe siècle a été marqué par le changement de nom de Kesh en Shakhrisabz, un nom documenté pour la première fois dans les mémoires de Babur du XVIe siècle « Babur-name ». Shakhrisabz est traduit du persan par « ville verte », combinant « shahar » (ville) et « sabz » (vert). Du XVIe au XXe siècle, Shakhrisabz était sous le règne du khanat et de l'émirat de Boukhara. À l’époque soviétique, elle est devenue partie intégrante de la RSS d’Ouzbékistan et, en 1991, partie intégrante de l’Ouzbékistan indépendant. A noter qu'en 2016 le centre historique de la ville a été reconnu patrimoine culturel de l'UNESCO.",
    "title": "Shakhrisabz – la perle de l'Ouzbékistan"
  },
  "copyright": {
    "text": "Lors de l'utilisation des éléments du site, un lien vers la source est requis. Lors de l'utilisation des éléments du site, un lien vers la source est requis.",
    "title": "© Shakhrisabz 2024. Tous droits réservés"
  },
  "gallery": {
    "title": "Galerie"
  },
  "main": {
    "register": "Registre"
  },
  "menu": {
    "contact": "Contacts",
    "dropdown": {
      "1": "Attractions",
      "2": "Traditions",
      "3": "La gastronomie",
      "4": "Musées",
      "5": "Artisanat",
      "6": "Légende",
      "7": "Nature"
    },
    "home": "maison",
    "information": "Information",
    "register": "Registre"
  },
  "news": {
    "more": "Plus de détails",
    "title": "Nouvelles"
  },
  "partners": {
    "title": "Les partenaires"
  },
  "projects": {
    "more": "Plus de détails",
    "title": "Projets d'investissement"
  },
  "register": {
    "birthDate": "Date de naissance:",
    "birthDatePl": "Sélectionnez la date de naissance",
    "citizenship": "Citoyenneté:",
    "citizenshipPl": "Sélectionnez la citoyenneté",
    "contents": "Données d'inscription",
    "continue": "Continuer",
    "email": "E-mail:",
    "emailPl": "Entrez l'e-mail",
    "name": "Nom:",
    "namePl": "Entrez votre nom",
    "offer1": "En cliquant sur le bouton « Continuer », vous acceptez",
    "offer2": "Accord d'offre",
    "offer3": "Et",
    "offer4": "politique de confidentialité",
    "organization": "Organisation:",
    "organizationInfo": "Nom de l'organisation :",
    "organizationInfoPl": "Entrez le nom de l'organisation",
    "organizationPl": "Sélectionnez une organisation",
    "passport": "Numéro de série et de passeport :",
    "passportDate": "Durée de validité du passeport :",
    "passportDatePl": "Sélectionnez la période de validité du passeport",
    "passportPl": "Entrez la série et le numéro de passeport",
    "photo": "Téléchargez une photo 3x4 :",
    "photoPl": "Choisir le fichier",
    "placeholder": "Entrez le code de l'invitation",
    "position": "Titre d'emploi:",
    "positionPl": "Entrez votre poste",
    "registerCode": "code d'enregistrement",
    "surname": "Nom de famille:",
    "surnamePl": "Entrer le nom de famille",
    "title": "Registre",
    "writeCode": "Entrez un code"
  },
  "success": {
    "code": "Votre code d'identification",
    "title": "Vous avez terminé avec succès votre inscription"
  }
}