{
    "1": {
      "subtitle1": "Ак Сарай – руины былого величия Амира Тимура",
      "subtitle2": "ТОП-5 исторических достопримечательностей Шахрисабза",
      "subtitle3": "Комплекс Дорус-Саодат",
      "subtitle4": "Мемориальный комплекс Дорут-Тилават",
      "subtitle5": "Средневековая городская баня",
      "subtitle6": "Склеп Тамерлана",
      "subtitle7": "Мечеть Кок-Гумбаз",
      "text1": "В центре города Шахрисабз расположен многовековой комплекс Ак-Сарай (Белый дворец) - настоящий древний бриллиант, строительство которого началось сразу после укрепления власти Амира Тимура в Мавераннахре в 1380 году. После взятия Куня-Ургенча в 1379 году, Тамерлан отправил мастеров в свой родной город, чтобы построить величайший дворец, не имеющий аналогов по размерам и убранству. Ак-Сарай был, вероятно, самым амбициозным проектом Тимура, который разрабатывался на протяжении 25 лет. При строительстве дворца участвовали архитекторы и умельцы из Хорезма, Индии и Ирана, мастерство которых в полной мере отобразилось на красоте этого дворца.",
      "text10": "Медресе Дорут-Тилават было пристроено к северу от мавзолея Шамсиддина Кулола. Позже весь архитектурный комплекс получил название Дорут-Тилават. В общей сложности комплекс Дорут-Тилават включает в себя гробницы, мечеть и медресе, большинство из которых были достроены во время правления внука Тимура, знаменитого астронома Улугбека, но были и более поздние дополнения. Таким образом, вокруг огороженного двора медресе Дорут-Тилават на протяжении XIV и XV веков формировался единый мемориальный комплекс с одноименным названием – мавзолей Шамсиддина Кулола. Между двумя знаменитыми мемориальными ансамблями Шахрисабза, Дорус-Саодат и Дорут-Тилават, находилось старое кладбище, где были похоронены представители местной аристократии и духовенства.",
      "text11": "Общественные бани распространились в Центральной Азии наравне с распространением ислама, поскольку одним из наставлений пророка Мухаммада своим последователям было посещение бань. Среди древних зданий в Шахрисабзе особое внимание привлекает старинная баня, датируемая серединой XV века.",
      "text12": "Городская баня отапливается с помощью совершенной системы каналов, проложенных под полом. Это хорошо спроектированное гнездо из труб нагревает воздух в бане. В качестве строительных материалов для бани использовался обожженный кирпич, а вершина сооружения закрыта круглыми куполами. Городская баня функционирует до сих пор и включает в себя зону для горячего и холодного купания, подсобное помещение и даже крошечную мечеть.",
      "text13": "Предполагаемый склеп Амира Тимура в Шахрисабзе был найден археологами в середине XX века. По планам полководца, этот склеп должен был стать местом захоронения полководца, но жизнь Тамерлана оборвалась неожиданно, во время похода на Китай в 1405 году, по этой причине его не удалось захоронить в нем. Вскрытые фундаменты показывают, что над склепом находился мавзолей с мемориальной мечетью. Вход в него проходил через роскошное наземное сооружение, построенное в том же стиле, что и могилы его сыновей. Крутой лестничный спуск вел в крестообразное помещение, центром которого была комната прямоугольной формы. Все было отделано довольно скромно, что не соответствовало характеру правителя. Ученые предполагают, что здание просто не было достроено по какой-то неизвестной причине.",
      "text14": "В 1933 и 1942 годах национальные археологические экспедиции смогли обнаружить многочисленные декоративные надписи, зарисовки различных важных событий той эпохи. Стены и своды склепа украшены надписями: «Верховенство принадлежит Аллаху. Только Аллах вечен», «Добро в руках Аллаха, и Он могущественен во всем». В середине склепа Амира Тимура можно увидеть мраморный саркофаг, накрытый тяжелой монолитной плитой, толщина которой превышает 10 см. В центре и углах надгробия имеются стальные кольца для его установки. На плите были изображены эпитафии, состоящие из посланий, связанных с Амиром Тимуром и его жизнью.",
      "text15": "Мечеть Кок-Гумбаз, что в переводе означает «голубой купол», является самой большой мечетью на территории Шахрисабза. Ее легко узнать по голубому куполу, благодаря чему ей дали такое название. Дошедшее до нас сооружение было построено в 1435 году правителем династии Тимуридов Мирзо Улугбеком, как мечеть Джума (пятничная). Улугбек построил ее в честь своего отца Шохруха (сына Амира Тимура). Сооружение является центральным элементом комплекса Дорут-Тилават, примыкая к гробнице Шамсиддина Кулола.",
      "text16": "В древние времена мечеть Кок-Гумбаз была местом проведения самых важных религиозных служб. Здание мечети венчает огромный купол, покрытый голубой керамической плиткой, вокруг купола проходит светлая полоса с изречениями сур из священного Корана начертанные красивым каллиграфическим почерком, характерным для времен Тимуридов. Одной из таких надписей, ярко запечатленных в памяти народа, гласит: «Власть и богатство принадлежат Аллаху. Только Аллах обладает господством». Внутреннее пространство мечети квадратной формы и имеет четыре глубокие ниши в стенах. Вся поверхность стен покрыта ганчевой лепниной и расписана замысловатыми темно- и светло-голубыми орнаментами.",
      "text2": "Первое, что может поразить посетителя, это масштабы здания. Внутренний двор имел размеры 250 метров в длину и 125 метров в ширину, а высота главного портала, украшенного арочной зубчатой стеной, достигала 70 метров, что эквивалентно высоте 20-этажного здания. Трудно было представить на что была похожа остальная часть дворца по размерам и великолепию, но благодаря описаниям современников Тимура и результатам археологических работ, удалось восстановить планировку и декор дворца.",
      "text3": "Дворец выполнял несколько функций: место отдыха и развлечений королевской семьи, а также административное здание для ведения государственных дел. По оси внутреннего двора располагались куполообразные помещения для проведения заседаний дивана – государственного совета. Меньшие залы с обеих сторон использовались для заседаний царских советников – таваджибеков и диванбеков. Во дворце также располагались богато украшенные и роскошно отделанные помещения для гарема. Перед помещениями гарема был разбит тенистый сад с бассейнами, облицованными узорчатой плиткой. Бассейны питались водой, поступавшей по свинцовому трубопроводу с близлежащих гор.",
      "text4": "С историей этого грандиозного сооружения связано несколько легенд. Как гласит одна из них, в глину, предназначенную для изготовления первых кирпичей для королевского сооружения, было добавлено немного золотого песка. Строительные работы велись действительно с \"королевским размахом\". Великий правитель не жалел денег на строительство. Неспроста на портале его дворца была высечена надпись, которая гласит: “Те, кто сомневается в моем могуществе и щедрости, должны взглянуть на мои здания”.",
      "text5": "В конце XVI века Шахрисабз восстал против правления династии Шейбанидов. После осады непокорного города Абдуллахан II приказал разрушить Ак-Сарай, а также другие постройки эпохи Тимуридов. В 1760-х годах руины дворца Амира Тимура находились в пределах жилых кварталов Шахрисабзского бека. Сохранились только огромные устои портальной арки, но до сих пор эти остатки былого великолепия символизируют мощь государства Амира Тимура. Для сохранения сооружения, гласящее о богатой истории страны и могуществе великого полководца, в ноябре 2000 года дворец Ак Сарай вместе с историческим центром самого города был внесен в список Всемирного наследия ЮНЕСКО.",
      "text6": "В историческом центре Шахрисабз можно найти коллекцию исключительных памятников и исторических кварталов, рассказывающих о великом прошлом этого древнего города. Многие строения ушедших эпох смогли противостоять нашествию времени и на данный момент являются ценным дополнением к архитектурному наследию Узбекистана.",
      "text7": "На юго-западе Шахрисабза находится комплекс Дорус Саодат или Дор-ас Сиадат, что в переводе означает «хранилище власти». Это комплекс мавзолеев площадью 3500 квадратных метров, строительство которых Амир Тимур завершил в 1392 году. Работы над мавзолейным комплексом Дорус-Саодат отражают лучшие образцы архитектуры Узбекистана, выполненные хорезмскими мастерами. Высота внешнего купола Дорус-Саодат составляет 27 метров, а на передней арке был портал. Во время экскурсий по Узбекистану можно увидеть красочные узоры, эпиграфику или надписи, нанесенные вокруг фасадной части здания. Фасад здания отделан майоликой разных цветов в то время, как большая часть здания была окрашена в синий цвет. Кроме синего, другие цвета отражают фон, создавая красивый художественный образ. Массивная входная дверь была покрыта плиткой с орнаментом из золота и лазури.",
      "text8": "Комплекс был построен после смерти старшего и любимого сына Амира Тимура Джехангира, который упав с лошади, погиб в 1375 году в возрасте всего 22 лет. Джехангир отличался острым умом, который позволял ему успешно учиться, но он также был бесстрашен в бою и, как любимец своего отца, он должен был стать наследником престола. Переживая невосполнимую утрату, Тимур решил построить самый красивый мавзолей в память о своем сыне, призвав лучших архитекторов, проживающих в разных частях Хорезмской империи. В 1404 году в записях испанского посла Клавихо отмечалось: «По особому приказу Тимура, мясо двадцати баранов готовится и раздается в качестве милостыни, и это делается здесь ежедневно, в память о его отце и сыне».",
      "text9": "Мемориальный комплекс Дорута-Тилават расположен в юго-восточной части Шахрисабза и датируется концом XIV-XV веков. Комплекс был возведен в память о знаменитом религиозном деятеле XIV века, шейхе Шамсиддине Кулоле, который был наставником отца Тимура – Амира Тарагая, а также самого Тимура. Могила Шамсиддина Кулола сразу же стала местом поклонения. По приказу Амира Тимура его гробница была облицована плитами из черного мрамора, а рядом с ней, был построен однокупольный мавзолей, куда в 1373 году был перенесен прах Амира Тарагая, отца Амира Тимура.",
      "title": "Достопримечательности"
    },
    "2": {
      "subtitle": "Высокое искусство канатоходцев",
      "text1": "Среди множества обычаев характерных для торжественных событий, особое внимание уделяется не только танцам, песням, кукольным представлениям, а также выступлениям канатоходцев, которых на Востоке называют дарбозами. Выступления канатоходцев проводятся на рынках или на просторных площадях, и ни один праздник не обходится без этого участия дарбозы. Этот национальный обычай сохранился с древних времен, благодаря передаче его из поколения в поколение, и современные канатоходцы достойно продолжают великие традиции своих предков.",
      "text2": "Профессия канатоходца представляет собой сложное занятие, требующее высокой физической подготовки и концентрации. Канатоходцы обычно одеваются в традиционные национальные наряды или в классическую комбинацию белой рубашки и черных брюк, а на ноги обувают сапоги из мягкой кожи. Они обычно не используют страховку, даже если работают на высоте от 4 до 50 метров. В процессе выступления Дарбоза поднимается по канату, начиная своё выступление и удерживая шест для баланса. Хождение по канату — это не просто переход от одного конца к другому, это также возможность для канатоходцев продемонстрировать свои акробатические навыки и трюки. От стоек на руках и сальто до смелых прыжков и кувырков, эти акробаты раздвигают границы возможностей исполнения трюков на тонкой проволоке. Благодаря тщательным тренировкам, канатоходцы развивают глубокое понимание своего тела, каната и физики равновесия.",
      "text3": "Считается, что мастерство канатоходца проявляется в способности стоять на одной ноге и удерживать равновесие на канате. Дойдя до другого конца каната, канатоходец повторяет свои трюки, а затем возвращается спиной, делая шаги назад. Такого рода выступления можно увидеть на различных праздниках, включая Навруз, День независимости Узбекистана и национальные фестивали.",
      "title": "Традиции"
    },
    "3": {
      "food1": "Тандыр гушт",
      "food2": "Кашкадарьинская сомса",
      "food3": "Джиз",
      "food4": "Чалоп",
      "subtitle1": "Гастро-символ Шахрисабза – древний базар Чорсу",
      "subtitle2": "Гастрономия – очередной повод полюбить и вернуться в Кашкадарью",
      "subtitle3": "Шахрисабз – туристическая столица ОЭС 2024 года",
      "text1": "Восточные базары издревле являлись центром городской жизни. Здесь проводились народные гуляния, оглашались указы, налаживались связи между торговцами и покупателями. Большинство базаров Узбекистана находятся на перепутье дорог Великого Шелкового пути и имеют многовековую историю.",
      "text10": "Узбекистан рассматривает ОЭС, как площадку для обсуждения способов улучшения развития, а также для продвижения торговых и инвестиционных возможностей в регионах Южной Азии, Центральной Азии и Ближнего Востока. В рамках Организации экономического сотрудничества Узбекистан поддерживает идею создания межрегиональных транзитных узлов, совершенствования современной транспортной и автомобильной инфраструктуры, оптимизации транспортных и транзитных тарифов, улучшения условий для международных грузовых и пассажирских перевозок, а также внедрения цифровых технологий в сфере транспорта.",
      "text11": "В 2024 году город Шахрисабз, родина великого полководца Амира Тимура, был выбран туристической столицей ОЭС. Торжественное открытие и программа мероприятия «Шахрисабз – туристическая столица ОЭС» пройдет с 25 по 27 апреля 2024 года. Затем последует прием и пленарное заседание членов организации 16-го саммита ОЭС. Кроме того, в программу включены игры, конкурсы, показы мод, выставки, фестивали и форумы, которые продемонстрируют богатую культуру и наследие стран ОЭС, а также способствуют тесному сотрудничеству в области туризма между государствами-членами.",
      "text2": "Базар с куполом Чорсу – историческое здание, построенное в XV веке, являлась важным центром на трассе Великого Шелкового пути, которое по-прежнему служит по своему основному назначению. Он расположен на перекрестке древней улицы, берущей начало от южных городских ворот Чарымгар, называемых при Тимуре Термезскими воротами, и шоссе пересекавшего Шахрисабз с востока на запад. Базар представляет собой центральное здание диаметром 21 метр, а четыре портала с входными арочными проемами, ориентированными по сторонам света, ведут внутрь, в центральный зал. Крытый рынок, построенный из жженого кирпича, имеет выразительные куполообразные потолки и лишен декоративного оформления. Однако превосходная кирпичная кладка щитовидных парусов в елочку, помимо своего функционального назначения, несет еще и эстетическую нагрузку.",
      "text3": "В каждом из помещений базара Чорсу в Шахрисабзе торгуют определенным видом продуктов или товаров. Среди огромного ассортимента молочных продуктов можно выделить курт и сузьму, а из восточных сладостей - нават, парварда, пашмак и халва. Стоит также отметить, раздел специй, в котором можно найти ароматную корицу, яркий шафран, пикантный черный и красный перец и т.д. Недалеко от продуктового павильона находится ряд заведений общественного питания, где также можно отведать национальные узбекские блюда.",
      "text4": "Кашкадарьинская кухня известна широким использованием мяса в своих блюдах. Традиционно кашкадарьинцы предпочитают баранину и говядину, но реже предпочитают конину. Именно здесь, в предгорных районах, выращиваются драгоценности природы – яркий гранат, мохнатая айва, сочные персики, благородные груши, сладкая черешня, желтый лимон. Огромное изобилие овощей, несколько видов орехов: фисташки, арахис, грецкий орех. Народ в Кашкадарье очень гостеприимный, накроет свой лучший дастархан, накормит и напоит любого гостя, а блюда поразят своим насыщенным вкусом и искусной подачей.",
      "text5": "Фирменное блюдо национальной кухни кашкадарьинцев – тандыр гушт, вкуснейшее блюдо из баранины на косточке. Для приготовления этого блюда используют специальную печь – тандыр. Её наполняют арчовыми веточками, а крупные куски молодого барашка тщательно маринуют пряностями и отправляют в печь, где мясо готовится при температуре до 400 градусов. Блюдо должно томиться 1-2 часа, а по некоторым рецептам и больше. Под воздействием тепла мясо становится нежным и просто тает во рту. Это блюдо имеет высокую калорийность и в холодные дни помогает людям согреться и прибавить сил.",
      "text6": "Гордость всего узбекского народа – самса. В Кашкадарье ее готовят по разным рецептам, в том числе и из слоеного теста. Приготовление такого теста требует большой сноровки и опыта. Самса из слоеного теста также запекается в тандыре. Начинка может быть мясной, картофельной, из зелени и даже тыквы. Для того, чтобы она не спадала со стен вертикального тандыра, её смазывают яичным желтком, крепким черным чаем или водой.",
      "text7": "Это блюдо готовится из бараньих ребер и подается, как закуска. Для приготовления джиза желательно выбирать молодую баранину. Ребра солят, обмакивают в специях и маринаде из газированной воды, а затем обжаривают на растительном или курдючном масле и подают со свежим нарезанным луком.",
      "text8": "Чалоп – освежающий напиток, у которого существует сотни рецептов. Именно в Кашкадарьинской области чалоп готовят из сузьмы (молочный продукт гуще и приторнее, чем кефир). Сузьму перемешивают с холодной питьевой водой, а затем добавляют немного зелени, в основном, используется райхон. В эту смесь также вмешивают мелко нарезанные помидоры и огурцы. Последним этапом в напиток добавляется побольше соли, так как чалоп должен быть немного соленым.",
      "text9": "Организация экономического сотрудничества (ОЭС) была учреждена в Тегеране (Иран) в 1985 году, как региональная межгосударственная организация. Главной целью ОЭС является развитие взаимовыгодного торгово-экономического сотрудничества и регионального взаимодействия в сфере транспорта и коммуникаций, что полностью соответствует интересам Узбекистана. Наша страна является членом организации с ноября 1992 года, однако многосторонняя встреча в рамках ОЭС проводится впервые в истории независимого Узбекистана. На данный момент в ОЭС входят следующие страны: Афганистан, Азербайджан, Иран, Казахстан, Кыргызстан, Пакистан, Таджикистан, Туркменистан, Турция и Узбекистан.",
      "title": "Гастрономия"
    },
    "4": {
      "subtitle1": "Музей истории материальной культуры Амира Тимура",
      "subtitle2": "Музей макома в Шахрисабзе",
      "text1": "В честь 660-летия великого полководца Амира Тимура, в 1996 году в городе Шахрисабз был создан Музей истории материальной культуры. Здание музея расположено в медресе Чубин, которое было построено в XVII веке и внесено ЮНЕСКО в список Всемирного наследия. Главная цель музея заключается в изучении истории культурного развития города Шахрисабза с древних времен и по сей день.  Именно здесь проживали такие выдающиеся поэты, как Хисрав Дехлави, Мирза Бедил и Мирза Голиб, но больше всех прославил этот город великий полководец Амир Тимур.",
      "text2": "Основная часть экспозиция занимает 13 залов на двух этажах, другая часть доступна для посещения во дворе медресе под открытым небом. На первом этаже расположена экспозиция, посвященная периоду появления и развития города Шахрисабз до XIV века. На втором этаже посетители могут ознакомиться с династией Тимуридов, этнографией Шахрисабза, а также рассмотреть макет города в эпоху Амира Тимура. Юным годам великого полководца посвящён отдельный зал, где можно изучить небесный свод с особым расположением звезд в момент рождения правителя, увидеть глиняные игрушки, рукописи, предметы быта и военное снаряжение, найденные при раскопках.",
      "text3": "В музее также представлены произведения кашкадарьинских художников, служащие наглядными иллюстрациями отрывков истории периода Тимуридов, в которых был задействован сам Амир Тимур. На одном из полотен изображен поединок между монгольским военачальником Тохтамышем и Тамерланом, демонстрирующий умение великого полководца великолепно владеть мечами в двух руках одновременно. В соседней комнате, помимо трона государя, изготовленного современными мастерами по древним эскизам, и карты империи Тимуридов, выставлены уникальные резные деревянные колонны, а также модели наиболее известных историко-архитектурных памятников времен правления Амира Тимура.",
      "text4": "Маком — это разновидность музыкальных жанров, которая включает в себя две основные категории: мушкулот и наср, то есть музыкальный инструмент и песня. Слово «маком» происходит из арабского языка и переводится, как «место», а в контексте песен, как «мелодия». Шашмаком состоит из шести макомов и является высшим достижением музыкального наследия узбекского народа. Жанр был полностью сформирован в XVIII веке и включает в себя Бузрук, Рост, Наво, Дугох, Сегох и Ирок. Основными музыкальными инструментами, используемыми при исполнении, являются «дойра» и «танбур», а само искусство макома считается бесценным духовным достоянием, которое на протяжении веков отражает глубокие чувства, надежды, мечты и благородные устремления человека. Искусство макома разделяется на три периода: первый период – время до XIII века, когда искусство макома находилось на пике своего развития; второй период – с XIII по XV века, связан с эпохой Мирзо Улугбека и характеризуется систематическим развитием макома; третий период – с XVI по XIX века, отмечен появлением региональных особенностей в искусстве макома.",
      "text5": "Музей разделён на пять частей. Первая из которых посвящена истории музыки и периоду расцвета музыкального искусства в Узбекистане связанный с макомом. Это подтверждается артефактами, найденными в стране, такими, как остадон, изображающий женщину, играющую на арфе относящийся к зороастризму. Второй раздел посвящён бухарскому Шашмакому, а в-третьих, и четвертых частях музея представлены ферганско-ташкентский и хорезмский макомы. Пятый раздел посвящён сурхандарьинско-кашкадарьинскому макому, возникшему в XX веке. Экспозицию музея составляют 200 уникальных экспонатов, включающих фотографии, музыкальные инструменты и нотные записи, погружающие посетителей в богатое музыкальное наследие Узбекистана.",
      "title": "Музеи"
    },
    "5": {
      "subtitle": "Чеканка – нестареющее искусство",
      "text1": "Чеканка по металлу – один из древнейших видов прикладного искусства художественной обработки металла при помощи специальных инструментов. Основным приспособлением является калям и небольшой молоток, с помощью которых мастера создают завораживающие узоры. Процесс гравировки орнаментов кропотливая работа, требующая от мастера терпения и высокой концентрации. Заключительным этапом в работе чеканщика является шлифовка и придания изделию зеркального блеска.",
      "text2": "Медная чеканка появилась в Центральной Азии, в частности в Узбекистане, в середине I-го тысячелетия до н.э. и широко распространилась по всему региону. Обнаруженные многочисленные чеканные изделия доисламского периода Мавераннахра, изображающие сцены светской жизни, свидетельствуют о широком распространении этой отрасли художественного ремесла. В это время появилось большое количество предметов из серебра и меди – различные блюда, подносы, кувшины с орнаментом, чернильницы, кумганы (сосуд для воды) и другие предметы. Основные школы металлообработки возникли во времена монгольского владычества, когда чеканка по меди заняла свое место наряду с другими городскими ремеслами. Бухара, Хива, Коканд, Самарканд, Карши, Шахрисабз и Ташкент зарекомендовали себя, как ведущие центры данного ремесла.",
      "text3": "Чеканщики Шахрисабза занимают важное место в мастерстве по металлу, так как при изготовлении орнаментированной посуды используют различные техники резьбы. В настоящее время на отчеканенных сувенирных монетах из меди изображают людей, хлопковые коробки с листьями, гербы и другие символические рисунки. Особо изящные национальные узоры встречаются на медных кумганах, курильницах (чилим), кувшинах, чашках и т.д. Помимо орнаментов, наряду с отчеканенным изображением, наносятся различные надписи или названия, иногда вставляются драгоценные камни, бирюза или бисер. Мастера по металлу в Карши и Шахрисабзе отошли от простой чеканки и украшают свои изделия эффектными медальонами, украшенными бирюзой и стеклом. Традиционные цветочные узоры здесь очень просты, но их использование в сочетании с орнаментальными композициями из геометрических мотивов делают изделия весьма привлекательными.",
      "title": "Ремесло"
    },
    "6": {
      "subtitle": "Легенда о Тахире и Зухре",
      "text1": "Фольклорное творчество народов, населявших территорию современного Узбекистана, отличается своей красочностью, богатством и самобытностью. Мифы и легенды передавались из уст в уста, из поколения в поколение, слагая о храбрости и отваге, бессмертной любви и верности. Одной из таких легенд является повествование о трагических чувствах Тахира и Зухры.",
      "text2": "Согласно сказанию, жил когда-то шах и не было у него детей, как-то поделился он своей печалью с визирем и, оказалось, что и у визиря такая же горькая судьба. Для того, чтобы хоть немного отвлечься от своего горя, они отправились в странствие, где встретили мудреца. Шах и визирь поведали ему о своем горе, а мудрец в ответ угостил их двумя яблоками, приказав каждому разделить свое яблоко с любимой женой, благодаря чему у них появятся на свет по ребенку.  Взамен на свою помощь, мудрец попросил того, у кого родится мальчик, назвать его Тахиром, а у кого родится девочка - Зухрой. И никогда их не разлучать, а как дети вырастут, поженить их. С таким указом шах и визирь и отправились обратно домой.",
      "text3": "Прошел год, у шаха родилась дочь, а у визиря – сын. Однако радость длилась недолго, вскоре после рождения сына, визирь умер. Тахир и Зухра были неразлучны, как и наказал мудрец, но, когда дети повзрослели и между ними вспыхнула любовь, шах не захотел отдавать свою дочь сироте Тахиру. Решив разлучить их, шах приказал изготовить сундук и, заточив в нем Тахира, бросить его в реку. Зухра была очень опечалена намерением отца. Она направилась к мастерам и отдала все свое золото, с просьбой изготовить такой сундук, в котором Тахир не утонет. Вскоре, сундук был готов и шах тут же приказал посадить в него Тахира и пустить по реке.",
      "text4": "Сундук с юношей странствовал долгое время, пока не прибился к берегам чужих владений. Его обнаружили две дочери шаха, правящего той страной. Одна из дочерей, сильно полюбила Тахира и вскоре шах поженил их, а Зухру отец отдал в жены местному богачу Кара-батыру. Но несмотря ни на что, любовь Тахира и Зухры продолжала жить в их сердцах. Зухра в глубине души верила в то, что ее возлюбленный жив. В один день она отправилась в караван-сарай с подносом золота и попросила караван-баши, странствующего по всему свету, разыскать Тахира. Долго купец не мог найти возлюбленного Зухры, пока как-то раз Тахир не услышал песенку мимо проходящего караван-баши, в которой он пел о великой любви Тахиры и Зухры. Тахир, получив весточку от любимой, помчался к ней позабыв обо всем. Долгожданная встреча влюбленных состоялась, но шах, отец Зухры, узнав об этом приговорил Тахира к смерти. Убитая горем Зухра попросила шаха взглянуть на могилу любимого, шах сжалился над дочерью и отпустил ее. Когда Зухра пришла на могилу, не выдержав горечи разлуки с любимым, она тут же ударила себя кинжалом прямо в сердце. Зухру похоронили рядом с Тахиром. И выросла над могилой Тахира красная роза, а над могилой Зухры - белая, розы вытянулись и переплелись между собой. И с тех пор цветут они вечно, как была вечной любовь Тахира и Зухры…",
      "text5": "Увидеть могилы влюбленных, а также послушать легенду из уст местных аксакалов можно в мемориальном комплексе «Тахир и Зухра», который расположен в Кашкадарьинской области. Комплекс находится в живописном саде Гузарского района, где вся территория вокруг могилы Тахира и Зухры, будто описывая их вечную любовь, покрыта самыми красивыми цветами. Сюда приезжают многие влюбленные, молодожены и возлагают цветы к их могиле в надежде что их любовь будет столь же крепкой.",
      "title": "Легенда"
    },
    "7": {
      "subtitle1": "Пещера Амира Тимура",
      "subtitle2": "Гиссарский государственный заповедник",
      "text1": "Знаменитая пещера Тамерлана расположена в горах Гиссар Кашкадарьинской области. С момента открытия пещеры она привлекла сюда как историков, так и археологов, так как с этим местом связано множество мифов и легенд. В одной из них говорится, что после одного из проигранных сражений Амир Тимур и его воины отступили в горы. Вечером того же дня они нашли хижину одинокого старика. Из-за бедности он не мог предложить нежданным гостям ничего, кроме супа. Естественно, голодный и измученный дорогой, Тимур был рад даже такому скромному угощению. Однако, не дожидаясь, пока суп остынет, он быстро отхлебнул его, и конечно же – обжег язык. Заметив это, хозяин сказал: тот, кто спешит – проигрывает. Тимур задумался над его словами, ведь последняя его битва была проиграна именно из-за поспешности. Он спросил старика, что нужно сделать, чтобы победить. Старейшина ответил, что у солдат недостаточно подготовки. Кроме того, необходимо было сначала занять окрестные деревни, и только потом – вступить в решающий бой. Тимур прислушался к словам мудреца и нашел пещеру, в которой начал готовиться ко второму нападению, на подготовку которого ушло шесть месяцев.",
      "text2": "Пещера, хранящая в себе множество загадок, начинается с входной арки, которая поднимается на 6 метров в высоту и до 7 метров в ширину. В главном коридоре, который уходит вглубь горы примерно на 400 метров, боковых ответвлений почти нет, и заблудиться здесь невозможно. В самом дальнем зале пещеры есть небольшое озеро, образованное 10-метровым водопадом, впадающим из расщелины в потолке. Озеро не имеет постоянного уровня и исчезает в сентябре-октябре, просачиваясь сквозь скалы плотины.",
      "text3": "Гиссарский государственный природный заповедник был основан в 1983 году и расположен на западных склонах Гиссарского хребта на юге Узбекистана, на высоте от 1750 м до 4349 м над уровнем моря. Гиссарский хребет проходит, как через Узбекистан, так и через Таджикистан, а сам заповедник находится на узбекской стороне границы. Гиссарский государственный заповедник был создан в результате объединения двух независимых природных заповедников. Первым был Кызылсуйский природный заповедник, основанный в 1975 году для сохранения одного из крупнейших арчовых лесов Западного Памиро-Алая вместе с его фауной, типичной для этой части Гиссарского хребта. Вторым был Миракинский природный заповедник, основанный в 1976 году для охраны истоков реки Кашкадарья и ледника Северцова.",
      "text4": "Сочетание сложного геологического строения и своеобразного климата заповедника, привело к развитию разнообразных ландшафтов. В Кашкадарью впадает множество рек и ручьев, крупнейшими из которых являются Аксу, Ханаксу, Тахасдарья и Кизилдарья. Они питаются ледниками с пиков Гиссарского хребта, активное таяние которых начинается во второй половине лета. Заповедник богат и другими природными объектами, в том числе одной из крупнейших пещер в Центральной Азии – пещерой Амира Темура, которая расположена в южной части заповедника на высоте более 2900 метров. В хребте Кыртау, в 50 км к северу от природного заповедника, также есть пещерные системы, которые являются одними из крупнейших в Центральной Азии.",
      "text5": "Верховья реки Аксу славятся красивым водопадом Сувтушар, а в других частях заповедника есть водопады поменьше. Зрелые можжевеловые леса занимают менее 10% территории, в то время как открытые можжевеловые леса и стланиковые рощи занимают примерно 20%. Флора парка насчитывается более 1500 видами сосудистых растений, которые встречаются по всей территории Западного Гиссара в пределах Кашкадарьинской области.",
      "title": "Природа"
    },
    "about": {
      "text1": "Город Шахрисабз - центр Кашкадарьинской области, основан 2700 лет назад и является одним из старейших городов Центральной Азии. Расположенный на пересечении оживленных караванных путей, ведущих в Самарканд, Ташкент, и Ферганскую долину, а также в Иран и Малую Азию, Шахрисабз был одной из важных торговых точек Великого Шелкового пути. Город славился производством гончарной посуды из местной красной глины, а также в Шахрисабзе процветали ткацкие мастерские, где создавались изделия из отбеленной кисеи.",
      "text2": "Древнее название Шахрисабза — Кеш, происходящее с согдийского языка и означающее «дом», «жилище» или «поселение»: Шахрисабз был важным городским центром сатрапии Согдиана империи Ахеменидов, которая была первой Персидской империей. К IV веку до н.э. Кеш был завоеван армией Александра Македонского и вплоть до VIII века н.э. эти земли испытывали влияние правителей таких империй, как Кушанская, Тюркский каганат, Караханиды.",
      "text3": "Больше всего Шахрисабз известен тем, что является родиной великого полководца Амира Тимура, основателя империи Тимуридов. У правителя были грандиозные планы строительства в Шахрисабзе, и он даже инициировал этот процесс, но вскоре, по причине неблагоприятного стратегического расположения города, большую часть деятельности Амир Тимур переместил в Самарканд. Несмотря на то, что в 1370 году Тамерлан выбрал Самарканд столицей своей империи, он не забывал и про свой родной город. В то время, Шахрисабз был вторым по значимости городом после Самарканда.",
      "text4": "XV век ознаменовался переименованием Кеша в Шахрисабз, название, впервые задокументированное в мемуарах Бабура XVI века «Бабур-наме». Шахрисабз переводится с персидского, как «зеленый город», сочетая в себе «шахар» (город) и «сабз» (зеленый). С XVI по XX века Шахрисабз находился под властью Бухарского ханства и эмирата. В советское время он стал частью Узбекской ССР, а в 1991 году составной частью независимого Узбекистана. Следует отметить, что в 2016 году исторический центр города был признан культурным наследием ЮНЕСКО.",
      "title": "Шахрисабз – жемчужина Узбекистана"
    },
    "copyright": {
      "text": "При использовании материалов сайта ссылка на источник обязательна.При использовании материалов сайта ссылка на источник обязательна.",
      "title": "© Shakhrisabz 2024. Все права защищены"
    },
    "gallery": {
      "title": "Галерея"
    },
    "main": {
      "register": "Зарегистрироваться"
    },
    "menu": {
      "contact": "Контакты",
      "dropdown": {
        "1": "Достопримечательности",
        "2": "Традиции",
        "3": "Гастрономия",
        "4": "Музеи",
        "5": "Ремесло",
        "6": "Легенда",
        "7": "Природа"
      },
      "home": "Главная",
      "information": "Информация",
      "register": "Зарегистрироваться"
    },
    "news": {
      "more": "Подробнее",
      "title": "Новости"
    },
    "partners": {
      "title": "Партнеры"
    },
    "projects": {
      "more": "Подробнее",
      "title": "Инвестиционные проекты"
    },
    "register": {
      "birthDate": "Дата рождения:",
      "birthDatePl": "Выберите дату рождения",
      "citizenship": "Гражданство:",
      "citizenshipPl": "Выберите гражданство",
      "contents": "Регистрационны данные",
      "continue": "Продолжить",
      "email": "Электронная почта:",
      "emailPl": "Введите электронную почту",
      "name": "Имя:",
      "namePl": "Введите имя",
      "offer1": "Нажимая на кнопку “Продолжить” вы соглашаетесь c",
      "offer2": "Договором Оферты",
      "offer3": "и",
      "offer4": "Политикой Конфиденциальности",
      "organization": "Организация:",
      "organizationInfo": "Название организации:",
      "organizationInfoPl": "Введите название организации",
      "organizationPl": "Выберите организацию",
      "passport": "Серия и номер паспорта:",
      "passportDate": "Срок действия паспорта:",
      "passportDatePl": "Выберите срок действия паспорта",
      "passportPl": "Введите серию и номер паспорта",
      "photo": "Загрузите 3х4 фотографию:",
      "photoPl": "Выберите файл",
      "placeholder": "Введите код из пригласительного",
      "position": "Должность:",
      "positionPl": "Введите должность",
      "registerCode": "Регистрационный код",
      "surname": "Фамилия:",
      "surnamePl": "Введите фамилию",
      "title": "Зарегистрироваться",
      "writeCode": "Введите код"
    },
    "success": {
      "code": "Ваш ID код",
      "title": "Вы успешно прошли регистрацию"
    }
  }
  