{
  "plan": {
    "firstDay": {
      "1": "Matbuot anjumani (IHT kotibiyati va OAV vakillari uchun)",
      "2": "Shahrisabz tarixiy markazi bo'ylab sayr",
      "3": "IHTga a'zo davlatlarning etakchi rassomlari ishtirokida \"plener\" natijalariga bag'ishlangan ko'rgazmaga tashrif",
      "4": "IHTga a'zo davlatlar oshpazlari ishtirokidagi bellashuvga tashrif",
      "title": "Birinchi kun"
    },
    "secondDay": {
      "1": "Delegasiya rahbarlari IHT konsultativ kengashini maslahatlashuvi\nQolgan ishtirokchilar: etnosport o'yinlari ishtirokchilari oq saroy majmuasiga, folklor jamoalari asosiy sahnaga, turizm sohasi vakillari, mediya, oshpazlar tarixiy markaz bo'ylab sayr, OAV vakillari tadbirlari",
      "2": "IHT konsultativ kengashini tashkil qilish bo'yicha maslahatlashuvlar",
      "3": "IHT davlatlari birinchi xalqaro etnosport o'yinlari tamoshasi, \"oq saroy\" majmuasi bilan tanishuv, etnosport o'yinlari ishtirokchilarining faxriy yurishi",
      "4": "IHT folklor jamoalari ishtirokida \"International folk\" festivali tamoshasi",
      "5": "\"Service area\" turistlarga xizmat ko'rsatish markazi bilan tanishuv",
      "6": "\"Iqtisodiy hamkorlik tashkiloti bo'ylab chegarasiz turizm\" mavzusida plenar sessiya",
      "7": "B2B uchrashuvlar\nOqsaroy majmuasida o'tayotan tadbirlarga tashrif",
      "8": "2024 yilda \"Shahrisabz – iqtisodiy hamkorlik tashkiloti turizm poytaxti\" maqomini topshirish tantanali marosimi - IHTga a'zo mamlakatlar yosh dizaynerlari ishtirokida \"Modest fashion show\" va kontsert dasturi",
      "title": "Ikkinchi kun"
    },
    "thirdDay": {
      "1": "Miraki turizm mahallasiga tashrif\nMiraki turizm markazi taqdimoti\nMeraki maxallasiga turizm maxallasi maqomini berish marosimi",
      "title": "Uchinchi kun"
    }
  },
  "1": {
    "subtitle1": "Oq saroy - Amir Temurning sobiq buyukligi xarobalari",
    "subtitle2": "Shahrisabzning TOP 5 ta tarixiy diqqatga sazovor joylari",
    "subtitle3": "Dorus-Saodat majmuasi",
    "subtitle4": "Dorut-Tilavat memorial majmuasi",
    "subtitle5": "O'rta asr shahar hammomi",
    "subtitle6": "Tamerlanning Crypt",
    "subtitle7": "Ko‘k-Gumbaz masjidi",
    "text1": "Shahrisabz shahri markazida ko'p asrlik Oqsaroy majmuasi - haqiqiy qadimiy olmos joylashgan bo'lib, uning qurilishi 1380-yilda Amir Temur hokimiyati Movaronaronda mustahkamlangandan so'ng darhol boshlangan. 1379-yilda Kunya-Urganch qoʻlga kiritilgach, Temur oʻz ona shahriga kattaligi va bezaklari jihatidan tengi yoʻq eng buyuk saroyni qurish uchun hunarmandlarni yuboradi. Oq-Saray, ehtimol, Temurning eng ulug'vor loyihasi bo'lib, uni ishlab chiqish 25 yil davom etgan. Saroy qurilishida Xorazm, Hindiston, Eron meʼmorlari, hunarmandlari ishtirok etgan boʻlib, ularning mahorati bu saroyning goʻzalligida toʻliq namoyon boʻlgan.",
    "text10": "Dorut-Tilovot madrasasi Shamsiddin Kulol maqbarasi shimolida qurilgan. Keyinchalik butun arxitektura majmuasi Dorut-Tilavat nomini oldi. Umuman olganda, Dorut-Tilovot majmuasiga maqbaralar, masjid va madrasa kiradi, ularning aksariyati Temurning nabirasi, mashhur astronom Ulug‘bek davrida qurib bitkazilgan, ammo keyinchalik qo‘shimchalar ham bo‘lgan. Shunday qilib, Dorut-Tilavat madrasasining devor bilan o‘ralgan hovlisi atrofida XIV-XV asrlar davomida xuddi shu nomdagi yagona yodgorlik majmuasi – Shamsiddin Kulol maqbarasi shakllangan. Shahrisabzning ikkita mashhur memorial ansambllari Dorus-Saodat va Dorut-Tilovot oʻrtasida mahalliy zodagonlar va ruhoniylar dafn etilgan eski qabriston boʻlgan.",
    "text11": "Islom dinining tarqalishi bilan birga Oʻrta Osiyoda hamomlar keng tarqaldi, chunki Muhammad paygʻambarning oʻz izdoshlariga koʻrsatgan koʻrsatmalaridan biri hammomlarni ziyorat qilish edi. Shahrisabzdagi qadimiy binolar orasida 15-asr oʻrtalariga oid qadimiy hammom alohida eʼtiborni tortadi.",
    "text12": "Shahar hammomi zamin ostida yotqizilgan kanallarning mukammal tizimi yordamida isitiladi. Bu yaxshi mo'ljallangan quvurlar uyasi saunadagi havoni isitadi. Hammom uchun qurilish materiali sifatida kuygan g‘ishtlardan foydalanilgan, inshoot tepasi dumaloq gumbazlar bilan qoplangan. Shahar hammomi hali ham ishlamoqda va issiq va sovuq cho'milish uchun joy, yordamchi xona va hatto kichkina masjidni o'z ichiga oladi.",
    "text13": "Shahrisabzdagi Amir Temurning taxminiy maqbarasi 20-asr oʻrtalarida arxeologlar tomonidan topilgan. Qo'mondonning rejalariga ko'ra, bu qabr qo'mondonning dafn qilingan joyiga aylanishi kerak edi, ammo Tamerlanning hayoti 1405 yilda Xitoyga qarshi yurish paytida kutilmaganda tugadi, shuning uchun uni u erda dafn etish mumkin emas edi. Ochilmagan poydevorlardan ko‘rinib turibdiki, maqbara tepasida yodgorlik masjidi bo‘lgan. Unga kirish o'g'illarining qabrlari bilan bir xil uslubda qurilgan hashamatli yer usti inshooti orqali edi. Tik zinapoyalar xoch shaklidagi xonaga olib bordi, uning markazi to'rtburchaklar xona edi. Hamma narsa juda kamtarona bezatilgan edi, bu hukmdorning xarakteriga mos kelmaydi. Olimlarning ta'kidlashicha, bino oddiygina noma'lum sabablarga ko'ra tugallanmagan.",
    "text14": "1933 va 1942 yillarda milliy arxeologik ekspeditsiyalar ko'plab dekorativ yozuvlarni, o'sha davrning turli muhim voqealarining eskizlarini topishga muvaffaq bo'ldi. Qripning devorlari va qabrlari quyidagi yozuvlar bilan bezatilgan: “Hukm Allohnikidir. Faqat Alloh boqiydir”, “Yaxshilik Allohning qo‘lida, U har narsaga qodirdir”. Amir Temur maqbarasi o‘rtasida qalinligi 10 sm dan oshiq monolit plita bilan qoplangan marmar sarkofagni ko‘rish mumkin. Plitada Amir Temur va uning hayotiga oid xabarlardan iborat epitafiyalar bor edi.",
    "text15": "“Koʻk gumbaz” degan maʼnoni anglatuvchi “Koʻk-Gumbaz” masjidi Shahrisabz hududidagi eng katta masjiddir. U o'zining ko'k gumbazi bilan osongina tanilgan, shuning uchun unga o'z nomi berilgan. Bizgacha yetib kelgan bino 1435 yilda Temuriylar sulolasi hukmdori Mirzo Ulug‘bek tomonidan Juma (Juma) masjidi sifatida qurilgan. Ulugʻbek uni otasi Shohrux (Amir Temurning oʻgʻli) sharafiga qurdirgan. Inshoot Shamsiddin Kulol qabriga tutashgan Dorut-Tilavat majmuasining markaziy elementi hisoblanadi.",
    "text16": "Qadimda Ko‘k-Gumbaz masjidi eng muhim diniy marosimlar o‘tkaziladigan joy bo‘lgan. Masjid binosi ko'k rangli sopol koshinlar bilan qoplangan ulkan gumbaz bilan bezatilgan; gumbaz atrofida temuriylar davriga xos bo'lgan go'zal xattot yozuvida Qur'oni Karim suralari bitilgan yorug'lik chizig'i bor. Xalq xotirasida yorqin muhrlangan ana shunday bitiklardan birida shunday deyilgan: “Kuch va boylik Allohnikidir. Hukmronlik faqat Allohningdir”. Masjidning ichki qismi kvadrat shaklda bo'lib, devorlarida to'rtta chuqur bo'shliq mavjud. Devorlarning butun yuzasi ganch shlyapa bilan qoplangan va murakkab to'q va och ko'k rangdagi bezaklar bilan bo'yalgan.",
    "text2": "Mehmonni hayratga solishi mumkin bo'lgan birinchi narsa bu binoning ko'lami. Hovli uzunligi 250 metr, eni 125 metrni tashkil etgan bo‘lsa, arkli devor bilan bezatilgan bosh portal balandligi 70 metrga yetdi, bu 20 qavatli bino balandligiga teng. Saroyning qolgan qismi kattaligi va ko‘rkamligi jihatidan qanday ekanligini tasavvur qilish qiyin edi, lekin Temur zamondoshlarining ta’riflari va arxeologik ishlar natijalari tufayli saroyning maketi va bezaklarini tiklash mumkin bo‘ldi.",
    "text3": "Saroy bir nechta funktsiyalarni bajargan: qirol oilasi uchun dam olish va ko'ngilochar joy, shuningdek, davlat ishlarini yuritish uchun ma'muriy bino. Hovli oʻqi boʻylab devon — davlat kengashi majlislarini oʻtkazish uchun gumbazli xonalar boʻlgan. Ikki tarafdagi kichikroq zallar shoh maslahatchilari – tavojibeklar va devonbeklarning majlislari uchun foydalanilgan. Saroyda, shuningdek, haram uchun mo'l-ko'l bezatilgan va hashamat bilan bezatilgan turar joy mavjud edi. Haram binolari oldida naqshinkor koshinlar bilan qoplangan hovuzlari bo'lgan soyali bog' bor edi. Hovuzlar yaqin atrofdagi tog'lardan qo'rg'oshin quvuri orqali etkazib beriladigan suv bilan oziqlanardi.",
    "text4": "Ushbu ulug'vor tuzilmaning tarixi bilan bir nechta afsonalar bog'liq. Ulardan biri aytganidek, qirollik binosi uchun birinchi g'isht yasash uchun mo'ljallangan loyga ozgina oltin qum qo'shilgan. Qurilish ishlari haqiqatan ham \"qirollik miqyosida\" amalga oshirildi. Buyuk hukmdor qurilish uchun hech qanday mablag'ni ayamagan. Uning saroyi darvozasiga “Mening qudratim va saxovatimga shubha qilganlar binolarimga qarasinlar” degan yozuv o‘yib qo‘yilgani bejiz emas.",
    "text5": "16-asr oxirida Shahrisabz Shayboniylar sulolasi hukmronligiga qarshi isyon koʻtardi. Isyonkor shahar qamal qilingandan keyin Abdullaxon II Temuriylar davridagi boshqa binolar qatori Oqsaroyni ham vayron qilishga buyruq beradi. XVII asrning 60-yillarida Amir Temur saroyi xarobalari Shahrisabz bekining turar-joylari hududida joylashgan edi. Portal arkning faqat ulkan ustunlari saqlanib qolgan, ammo hozirgi kungacha uning avvalgi ulug'vorligining bu qoldiqlari Amir Temur davlati qudratini anglatadi. Mamlakatning boy tarixi va buyuk sarkardaning qudrati haqida gapiradigan tuzilmani saqlab qolish uchun 2000 yil noyabr oyida Oq saroy saroyi shaharning tarixiy markazi bilan birgalikda YuNESKOning Jahon merosi ro'yxatiga kiritilgan.",
    "text6": "Shahrisabzning tarixiy markazida ushbu qadimiy shaharning buyuk o'tmishidan hikoya qiluvchi betakror obidalar va tarixiy maskanlar to'plamini topishingiz mumkin. Oʻtgan davrlarning koʻplab binolari zamonlar bosqiniga bardosh bera olgan va bugungi kunda Oʻzbekiston meʼmoriy merosiga qimmatli qoʻshimcha boʻlib kelmoqda.",
    "text7": "Shahrisabzning janubi-g‘arbiy qismida Dorus Saodat yoki Dor-as Siadat majmuasi joylashgan bo‘lib, tarjimasi “kuch ombori” degan ma’noni anglatadi. Bu 3500 kvadrat metr maydonga ega maqbaralar majmuasi bo'lib, qurilishi Amir Temur tomonidan 1392 yilda yakunlangan. Dorus-Saodat maqbarasi majmuasida xorazmlik ustalar tomonidan yaratilgan O‘zbekiston me’morchiligining eng yaxshi namunalari aks ettirilgan. Dorus-Saodatning tashqi gumbazining balandligi 27 metr bo‘lib, old arkda portal bo‘lgan. O‘zbekiston bo‘ylab sayohatlar chog‘ida binoning jabhasi atrofida rang-barang naqshlar, epigrafiya yoki yozuvlarni ko‘rish mumkin. Binoning jabhasi turli rangdagi mayolika bilan bezatilgan, binoning aksariyat qismi ko'k rangga bo'yalgan. Ko'kdan tashqari, boshqa ranglar fonni aks ettiradi va go'zal badiiy tasvirni yaratadi. Katta kirish eshigi tilla va jozibali naqshli koshinlar bilan qoplangan.",
    "text8": "Majmua Amir Temurning 1375 yilda atigi 22 yoshida otdan yiqilib vafot etgan to‘ng‘ich va suyukli o‘g‘li Jahongir vafotidan keyin qurilgan. Jahongirning aqli o‘tkir edi, shu tufayli o‘qishda zo‘r bo‘lardi, lekin u jangda ham qo‘rqmas va otasining sevimlisi sifatida taxt vorisi bo‘lish nasib etgan edi. O‘rnini to‘g‘rilab bo‘lmas judolikni boshdan kechirgan Temur Xorazm imperiyasining turli hududlarida istiqomat qiluvchi eng zo‘r me’morlarni chaqirib, o‘g‘li xotirasiga eng go‘zal maqbara qurishga qaror qiladi. 1404-yilda ispan elchisi Klavixoning yozuvlarida: “Temurning maxsus buyrug‘i bilan yigirmata qo‘chqor go‘shti tayyorlanib, sadaqa sifatida tarqatiladi va bu yerda uning otasi va o‘g‘li xotirasiga har kuni qilinadi”, deb qayd etilgan.",
    "text9": "“Doruta-Tilavat” yodgorlik majmuasi Shahrisabzning janubi-sharqiy qismida joylashgan boʻlib, 14—15-asrlarning oxiriga toʻgʻri keladi. Majmua 14-asrning mashhur din arbobi, Temurning otasi Amir Taragʻayning ustozi boʻlgan Shayx Shamsiddin Kulol hamda Temurning oʻzi xotirasiga qurilgan. Shamsiddin Kulol qabri darhol ziyoratgohga aylandi. Amir Temur buyrug‘i bilan uning qabri qora marmar plitalar bilan qoplangan va uning yonida bir gumbazli maqbara qurilgan bo‘lib, u yerga Amir Temurning otasi Amir Tarag‘ayning kullari 1373 yilda ko‘chirilgan.",
    "title": "Diqqatga sazovor joylar"
  },
  "2": {
    "subtitle": "Arqonda yuruvchilarning yuksak san'ati",
    "text1": "Maxsus tadbirlarga xos bo'lgan ko'plab urf-odatlar orasida nafaqat raqslar, qo'shiqlar, qo'g'irchoq teatrlari, balki Sharqda dorboz deb ataladigan arqonchilarning chiqishlariga ham alohida e'tibor beriladi. Arqonchilarning chiqishlari bozorlarda yoki keng maydonlarda o'tkaziladi va biron bir bayram dorboza ishtirokisiz o'tmaydi. Bu milliy urf-odat avloddan-avlodga o‘tib kelayotgani tufayli qadimdan saqlanib kelinmoqda va zamonaviy arqonchilar ajdodlarining buyuk an’analarini munosib davom ettirmoqda.",
    "text2": "Arqonda yuruvchi kasb - bu yuqori jismoniy tayyorgarlik va diqqatni jamlashni talab qiladigan qiyin kasb. Arqonda yuruvchilar odatda an'anaviy milliy liboslarda yoki oq ko'ylak va qora shimning klassik kombinatsiyasida kiyinadilar va oyoqlariga yumshoq charm etik kiyadilar. Ular odatda 4 dan 50 metrgacha balandlikda ishlasa ham, xavfsizlik tarmog'idan foydalanmaydi. Darboza spektakl davomida arqonga ko‘tarilib, o‘z chiqishlarini boshlab, muvozanatni saqlash uchun ustunni ushlab turadi. Arqonda yurish nafaqat bir chekkadan ikkinchisiga o'tish, balki arqonda yuruvchilar uchun o'zlarining akrobatik mahorati va nayranglarini ko'rsatish imkoniyatidir. Bu akrobatlar qo'lda turish va ag'darishdan tortib, dadil sakrash va saltoga qadar ingichka simda qanday nayranglarni bajarish chegaralarini kengaytiradilar. Qattiq mashg'ulotlar natijasida arqonda yuruvchilar o'z tanasi, arqon va muvozanat fizikasi haqida chuqur tushunchaga ega bo'ladilar.",
    "text3": "Arqonda yuruvchining mahorati bir oyoqda turish va arqonda muvozanatni saqlash qobiliyati bilan namoyon bo'ladi, deb ishoniladi. Arqonning narigi uchiga yetib, arqon yuruvchi o'zining hiyla-nayranglarini takrorlaydi, keyin orqaga qadam tashlab, orqasiga qaytib keladi. Bunday chiqishlarni turli bayramlarda, jumladan, Navro‘z, O‘zbekiston Mustaqilligi kuni va milliy bayramlarda ko‘rish mumkin.",
    "title": "An'analar"
  },
  "3": {
    "food1": "Tandir gusht",
    "food2": "Qashqadaryo somsasi",
    "food3": "Jiz",
    "food4": "Chalop",
    "subtitle1": "Shahrisabzning gastro timsoli qadimiy Chorsu bozoridir",
    "subtitle2": "Gastronomiya Qashqadaryoga muhabbat qo‘yish va qaytish uchun yana bir sababdir",
    "subtitle3": "Shahrisabz 2024 yilda EKO turistik poytaxti hisoblanadi",
    "text1": "Qadim zamonlardan beri sharqiy bozorlar shahar hayotining markazi bo'lib kelgan. Bu yerda xalq sayillari oʻtkazildi, farmonlar eʼlon qilindi, savdogarlar va xaridorlar oʻrtasida aloqalar oʻrnatildi. O‘zbekistondagi aksariyat bozorlar Buyuk ipak yo‘li chorrahasida joylashgan va ko‘p asrlik tarixga ega.",
    "text10": "O‘zbekiston EKOni rivojlanishni yaxshilash yo‘llarini muhokama qilish, shuningdek, Janubiy Osiyo, Markaziy Osiyo va Yaqin Sharq mintaqalarida savdo va sarmoyaviy imkoniyatlarni rag‘batlantirish uchun platforma sifatida qaraydi. O‘zbekiston Iqtisodiy hamkorlik tashkiloti doirasida mintaqalararo tranzit xablarini yaratish, zamonaviy transport va avtomobil infratuzilmasini takomillashtirish, transport va tranzit tariflarini optimallashtirish, xalqaro yuk va yo‘lovchi tashish sharoitlarini yaxshilash, shuningdek, raqamli texnologiyalarni joriy etish g‘oyasini qo‘llab-quvvatlaydi. transport sohasi.",
    "text11": "2024-yilda buyuk sarkarda Amir Temur tug‘ilgan Shahrisabz shahri EKO turistik poytaxti etib saylandi. 2024-yil 25-apreldan 27-aprelgacha “Shahrisabz – EKO turistik poytaxti” tadbirining tantanali ochilishi va dasturi bo‘lib o‘tadi. Shundan so‘ng EKO 16-sammiti tashkiloti a’zolarining qabuli va yalpi majlisi bo‘lib o‘tadi. Bundan tashqari, dastur EKO davlatlarining boy madaniyati va merosini namoyish etadigan, shuningdek, aʼzo davlatlar oʻrtasida turizm sohasida yaqin hamkorlikni rivojlantirishga xizmat qiluvchi oʻyinlar, tanlovlar, moda namoyishlari, koʻrgazmalar, festivallar va forumlarni oʻz ichiga oladi.",
    "text2": "Chorsu gumbazli bozori 15-asrda qurilgan tarixiy bino boʻlib, Buyuk ipak yoʻlidagi muhim markaz boʻlib, hozirgacha oʻzining asosiy maqsadiga xizmat qilmoqda. U Temur davridagi Termiz darvozasi deb ataladigan Chorimgʻorning janubiy shahar darvozasidan boshlanadigan qadimiy koʻcha va Shahrisabzni sharqdan gʻarbga kesib oʻtuvchi avtomagistral chorrahasida joylashgan. Bozor diametri 21 metr bo'lgan markaziy bino bo'lib, markaziy zalga asosiy nuqtalarga qaratilgan kemerli kirish teshiklari bo'lgan to'rtta portal kiradi. Pishirilgan g'ishtdan qurilgan yopiq bozor, dramatik gumbazli shiftlarga ega va bezakdan mahrum. Biroq, yelkanli qalqon yelkanlarining ajoyib g'ishtlari, funktsional maqsadiga qo'shimcha ravishda, estetik yukni ham ko'taradi.",
    "text3": "Shahrisabzdagi Chorsu bozorining har bir binosida ma'lum turdagi oziq-ovqat yoki tovarlar sotiladi. Sut mahsulotlarining katta assortimenti orasida kurt va suzma, sharqona shirinliklar orasida navot, parvarda, pashmak va halvani ajratib ko'rsatish mumkin. Bundan tashqari, xushbo'y doljin, yorqin za'faron, achchiq qora va qizil qalampir va boshqalarni topishingiz mumkin bo'lgan ziravorlar bo'limini ham ta'kidlash kerak. Oziq-ovqat pavilyonidan uncha uzoq bo'lmagan joyda bir qator umumiy ovqatlanish korxonalari joylashgan bo'lib, ularda o'zbek milliy taomlaridan ham tatib ko'rishingiz mumkin.",
    "text4": "Qashqadaryo oshxonasi o‘z taomlarida go‘shtdan keng foydalanishi bilan mashhur. An'anaga ko'ra, qashqadaryoliklar qo'zichoq va mol go'shtini afzal ko'radilar, lekin kamroq ot go'shtini afzal ko'rishadi. Aynan shu yerda, tog‘ etaklarida tabiat boyliklari – yorqin anor, shag‘al behi, shirali shaftoli, nok, gilos, sariq limon yetishtiriladi. Sabzavotlarning katta ko'pligi, bir nechta yong'oq turlari: pista, yeryong'oq, yong'oq. Qashqadaryo xalqi juda mehmondo‘st, har qanday mehmonni yeb-ichadi, taomlari esa o‘zining boy ta’mi, mahoratli taqdimoti bilan hayratga soladi.",
    "text5": "Qashqadaryo milliy taomlarining o‘ziga xos taomi – tandir gusht, qo‘zi go‘shtidan tayyorlangan mazali taom. Ushbu taomni tayyorlash uchun maxsus pech - tandir ishlatiladi. U archa shoxlari bilan to'ldiriladi va yosh qo'zichoqning katta bo'laklari ziravorlar bilan ehtiyotkorlik bilan marinadlanadi va go'sht 400 gradusgacha bo'lgan haroratda pishiriladigan pechga yuboriladi. Idish 1-2 soat davomida pishirilishi kerak va ba'zi retseptlarga ko'ra ko'proq. Issiqlikka duchor bo'lganda, go'sht yumshoq bo'lib, og'izda eriydi. Bu taom yuqori kaloriyali bo'lib, sovuq kunlarda odamlarning isishi va kuchga ega bo'lishiga yordam beradi.",
    "text6": "Butun o‘zbek xalqining iftixori samsadir. Qashqadaryoda turli retsept boʻyicha tayyorlanadi, jumladan, pirojnoe. Bunday xamirni tayyorlash katta mahorat va tajribani talab qiladi. Qatlamdan tayyorlangan samsa ham tandirda pishiriladi. To'ldirish go'sht, kartoshka, o'tlar va hatto qovoq bo'lishi mumkin. Vertikal tandirning devorlaridan yiqilishiga yo'l qo'ymaslik uchun tuxum sarig'i, kuchli qora choy yoki suv bilan yog'langan.",
    "text7": "Bu taom qo'zichoq qovurg'asidan tayyorlanadi va tuyadi sifatida xizmat qiladi. Jizzni tayyorlash uchun yosh qo'zichoqni tanlash tavsiya etiladi. Qovurg'alar tuzlanadi, ziravorlar va sodali suv bilan tuzlanadi, so'ngra o'simlik yoki yog'li yog'da qovuriladi va yangi tug'ralgan piyoz bilan xizmat qiladi.",
    "text8": "Chalop - yuzlab retseptlarga ega tetiklantiruvchi ichimlik. Aynan Qashqadaryo viloyatida suzmadan (kefirdan quyuqroq va shirinroq sut mahsuloti) chalop tayyorlanadi. Suzma sovuq ichimlik suvi bilan aralashtiriladi, keyin bir oz ko'katlar qo'shiladi, asosan rayhon ishlatiladi. Ushbu aralashmaga mayda tug'ralgan pomidor va bodring ham qo'shiladi. Oxirgi qadam ichimlikka ko'proq tuz qo'shishdir, chunki chalop biroz sho'r bo'lishi kerak.",
    "text9": "Iqtisodiy hamkorlik tashkiloti (EKO) 1985 yilda Tehronda (Eron) mintaqaviy davlatlararo tashkilot sifatida tashkil etilgan. EKOning asosiy maqsadi Oʻzbekiston manfaatlariga toʻliq mos keladigan oʻzaro manfaatli savdo-iqtisodiy hamkorlikni va transport va kommunikatsiyalar sohasida mintaqaviy oʻzaro hamkorlikni rivojlantirishdan iborat. Mamlakatimiz mazkur tashkilotga 1992-yil noyabr oyidan beri a’zo bo‘lgan, biroq EKO doirasidagi ko‘p tomonlama yig‘ilish mustaqil O‘zbekiston tarixida ilk bor o‘tkazilmoqda. Hozirgi vaqtda EKOga quyidagi davlatlar kiradi: Afgʻoniston, Ozarbayjon, Eron, Qozogʻiston, Qirgʻiziston, Pokiston, Tojikiston, Turkmaniston, Turkiya va Oʻzbekiston.",
    "title": "Gastronomiya"
  },
  "4": {
    "subtitle1": "Amir Temur moddiy madaniyati tarixi muzeyi",
    "subtitle2": "Shahrisabzdagi Maqom muzeyi",
    "text1": "Buyuk sarkarda Amir Temur tavalludining 660 yilligi munosabati bilan 1996 yilda Shahrisabz shahrida Moddiy madaniyat tarixi muzeyi tashkil etildi. Muzey binosi XVII asrda qurilgan va YuNESKOning Butunjahon merosi ro‘yxatiga kiritilgan Chubin madrasasida joylashgan. Muzeyning asosiy maqsadi Shahrisabz shahrining qadim zamonlardan to hozirgi kungacha bo‘lgan madaniy rivojlanish tarixini o‘rganishdan iborat. Bu yerda Xisrav Dehlaviy, Mirzo Bedil, Mirzo G‘olib kabi buyuk shoirlar yashagan bo‘lsa-da, buyuk sarkarda Amir Temur bu shaharni eng ulug‘lagan.",
    "text2": "Ko‘rgazmaning asosiy qismi ikki qavatli 13 ta zalni egallagan bo‘lsa, ikkinchi qismini madrasaning ochiq hovlisida tomosha qilish mumkin. Birinchi qavatda Shahrisabz shahrining paydo bo‘lishi va XIV asrgacha bo‘lgan taraqqiyot davriga bag‘ishlangan ko‘rgazma joylashgan. Ikkinchi qavatda mehmonlar temuriylar sulolasi, Shahrisabz etnografiyasi bilan tanishishlari, shuningdek, Amir Temur davridagi shahar tartibini tomosha qilishlari mumkin. Alohida xona buyuk sarkardaning dastlabki yillariga bag'ishlangan bo'lib, u erda hukmdor tug'ilgan paytdagi yulduzlarning maxsus joylashuvi bilan osmonni o'rganish, qazishmalar paytida topilgan loydan yasalgan o'yinchoqlar, qo'lyozmalar, uy-ro'zg'or buyumlari va harbiy texnikalarni ko'rish mumkin.",
    "text3": "Muzeyda, shuningdek, qashqadaryolik rassomlarning Amir Temurning o‘zi ishtirok etgan temuriylar davri tarixi parchalarining ko‘rgazmali illyustratsiyasi vazifasini o‘tagan asarlari ham namoyish etilmoqda. Suratlardan birida mo‘g‘ul lashkarboshisi To‘xtamish va Temur o‘rtasidagi duel tasvirlangan bo‘lib, u buyuk sarkardaning bir vaqtning o‘zida ikki qo‘lda qilichni o‘zlashtira olish qobiliyatini namoyish etadi. Qo‘shni xonada zamonaviy hunarmandlar tomonidan qadimiy eskizlar asosida yasalgan taxt va Temuriylar imperiyasining xaritasidan tashqari, noyob o‘yilgan yog‘och ustunlar, shuningdek, eng mashhur tarixiy va me’moriy yodgorliklarning maketlari namoyish etilgan. Amir Temur hukmronligi davridan.",
    "text4": "Maqom musiqa janrining bir turi boʻlib, oʻz ichiga ikki asosiy kategoriya: mushkulot va nasr, yaʼni cholgʻu va qoʻshiqni oʻz ichiga oladi. “Maqom” soʻzi arab tilidan olingan boʻlib, “joy”, qoʻshiqlar mazmunida esa “ohang” deb tarjima qilinadi. Shashmakom olti maqomdan iborat boʻlib, oʻzbek xalqi musiqa merosining eng yuksak yutugʻidir. Bu janr 18-asrda toʻliq shakllangan boʻlib, unga Buzruk, Rost, Navo, Dugox, Segox va Iroq kiradi. Ijroda qoʻllaniladigan asosiy cholgʻu asboblari “doyra” va “tanbur” boʻlib, maqom sanʼatining oʻzi asrlar davomida insonning chuqur tuygʻulari, orzu-umidlari, orzu-umidlari, ezgu intilishlarini oʻzida aks ettirgan bebaho maʼnaviy meros sanaladi. Maqom sanʼati uch davrga boʻlinadi: birinchi davr XIII asrgacha boʻlgan davr, yaʼni maqom sanʼati oʻz taraqqiyotining eng yuqori choʻqqisiga chiqqan davr; ikkinchi davr - XIII - XV asrlar Mirzo Ulug'bek davri bilan bog'liq bo'lib, maqom san'atining tizimli rivojlanishi bilan ajralib turadi; Uchinchi davr 16—19-asrlar maqom sanʼatida mintaqaviy xususiyatlarning paydo boʻlishi bilan ajralib turadi.",
    "text5": "Muzey besh qismga bo'lingan. Ulardan birinchisi musiqa tarixi va Oʻzbekiston musiqa sanʼatining maqom bilan bogʻliq gullagan davriga bagʻishlangan. Buni mamlakatdan topilgan ashyolar, masalan, zardushtiylik diniga oid arfa chalayotgan ayol tasvirlangan ostadon ham tasdiqlaydi. Ikkinchi bo‘lim Buxoro shashmaqomiga bag‘ishlangan bo‘lsa, muzeyning uchinchi va to‘rtinchi qismlari Farg‘ona-Toshkent va Xorazm maqomlariga taqdim etilgan. Beshinchi bo‘lim 20-asrda vujudga kelgan Surxondaryo-Qashqadaryo maqomiga bag‘ishlangan. Muzey ekspozitsiyasi tashrif buyuruvchilarni O‘zbekistonning boy musiqiy merosiga singdiruvchi fotosuratlar, cholg‘u asboblari va nota yozuvlari kabi 200 ta noyob eksponatdan iborat.",
    "title": "Muzeylar"
  },
  "5": {
    "subtitle": "Tanga zarb qilish - asriy san'at",
    "text1": "Metall quvish - maxsus asboblar yordamida metallga badiiy ishlov berish amaliy san'atining eng qadimgi turlaridan biri. Asosiy jihoz kalom va kichik bolg'a bo'lib, ular yordamida hunarmandlar maftunkor naqshlar yaratadilar. Zeb-ziynatlarni o‘yib ishlash jarayoni ustadan sabr-toqat va yuqori konsentratsiyani talab qiladigan mashaqqatli ishdir. Bo'rttirma ishidagi yakuniy bosqich - bu jilo va mahsulotga oyna porlashi.",
    "text2": "Oʻrta Osiyoda, xususan, Oʻzbekistonda miloddan avvalgi 1-ming yillik oʻrtalarida mis tangalar paydo boʻlgan. va butun mintaqada keng tarqalgan. Munavvaraning islomgacha boʻlgan davriga oid dunyoviy hayot manzaralarini aks ettiruvchi koʻplab naqshinkor buyumlarning topilishi badiiy hunarmandchilikning ushbu tarmogʻi keng tarqalganligidan dalolat beradi. Bu vaqtda kumush va misdan yasalgan juda koʻp buyumlar – turli idish-tovoqlar, tovoqlar, bezakli koʻzalar, siyohlar, kumganlar (suv idishlari) va boshqa buyumlar paydo boʻlgan. Metallga ishlov berishning asosiy maktablari moʻgʻullar hukmronligi davrida, boshqa shahar hunarmandchiligi qatorida mis tanga zarb etish oʻrnini egallagan paytda paydo boʻlgan. Buxoro, Xiva, Qo‘qon, Samarqand, Qarshi, Shahrisabz va Toshkent bu hunarning yetakchi markazlari sifatida o‘zini namoyon qildi.",
    "text3": "Shahrisabz zardozlari metall hunarmandchiligida muhim oʻrin tutadi, chunki ular bezakli idishlar yasashda turli oʻymakorlik usullaridan foydalanadilar. Hozirda zarb qilingan mis esdalik tangalarida odamlar, barglari solingan paxta qutilari, gerblar va boshqa ramziy naqshlar tasvirlangan. Ayniqsa, nafis milliy naqshlar mis kumganlar, isiriqlar (chilim), koʻzalar, kosalar va boshqalarda uchraydi. Naqshlardan tashqari, zarb qilingan tasvir bilan birga turli xil yozuvlar yoki nomlar qo'llaniladi, ba'zan qimmatbaho toshlar, firuza yoki boncuklar qo'yiladi. Qarshi va Shahrisabzdagi metallurslar oddiy tanga zarb qilishdan voz kechib, o‘z mahsulotlarini firuza va shisha bilan bezatilgan ajoyib medalyonlar bilan bezashgan. Bu erda an'anaviy gul naqshlari juda oddiy, ammo ularni geometrik naqshlarning bezakli kompozitsiyalari bilan birgalikda ishlatish mahsulotlarni juda jozibali qiladi.",
    "title": "Hunarmandchilik"
  },
  "6": {
    "subtitle": "Tohir va Zuhra afsonasi",
    "text1": "Hozirgi O‘zbekiston hududida yashagan xalqlar folklori o‘zining rang-barangligi, boyligi va o‘ziga xosligi bilan ajralib turadi. Afsonalar va rivoyatlar og‘izdan og‘izga, avloddan-avlodga o‘tib, mardlik va jasorat, o‘lmas muhabbat va sadoqat haqida so‘z yuritilgan. Ana shunday rivoyatlardan biri Tohir va Zuhraning fojiali kechinmalari hikoyasidir.",
    "text2": "Rivoyatlarga ko‘ra, bir paytlar farzandi bo‘lmagan bir shoh yashagan ekan, u bir paytlar vazir bilan qayg‘usini baham ko‘rgan ekan. G‘am-g‘ussalarini bir oz bo‘lsa-da olib tashlash uchun ular bir donishmandni uchratgan safarga otlanishdi. Shoh va vazir unga qayg'ularini aytib berishdi va donishmand ularga javoban ikkita olma bilan muomala qildi va har biriga olmasini sevikli xotini bilan bo'lishishni buyurdi, buning natijasida ular farzandli bo'ladilar. Uning yordami evaziga donishmand kimdan o‘g‘il tug‘ilsa, uning ismini Tohir, qiz tug‘adiganga esa Zuhra qo‘yishini so‘radi. Va ularni hech qachon ajratmang, lekin bolalar o'sib ulg'aygach, ularga turmushga chiqing. Shunday farmon bilan shoh va vazir uylariga qaytib ketishdi.",
    "text3": "Oradan bir yil o‘tdi, Shohning bir qizi, vazirning bir o‘g‘li bor edi. Biroq shodlik uzoqqa cho‘zilmadi, o‘g‘li tug‘ilgach, vazir vafot etdi. Donishmand buyurganidek, Tohir va Zuhrani bir-biridan ajratib bo‘lmas edi, lekin bolalar ulg‘ayib, o‘rtalarida muhabbat alangasi paydo bo‘lgach, Shoh o‘z qizini yetim Tohirga bermoqchi emas edi. Shoh ularni ajratishga qaror qilib, sandiq yasashni va Tohirni unga qamab, daryoga tashlashni buyurdi. Zuxra otasining niyatidan juda xafa edi. U hunarmandlarning oldiga borib, Tohir cho‘kib ketmaydigan sandiq yasashni iltimos qilib, bor oltinlarini berdi. Ko‘p o‘tmay, sandiq tayyor bo‘ldi va shoh darhol Tohirni unga solib, daryo bo‘ylab jo‘natishni buyurdi.",
    "text4": "Yigit bilan ko'krak uzoq vaqt davomida o'zgalarning mol-mulkining qirg'og'iga qo'ngunga qadar kezib yurdi. Uni o'sha mamlakatni boshqargan shohning ikki qizi kashf etgan. Qizlaridan biri Tohirni sevib qoladi va tez orada shoh ularga turmushga chiqadi va otasi Zuhrani mahalliy boy Qora-botirga xotinlikka beradi. Lekin hamma narsaga qaramay Tohir va Zuhraning sevgisi ularning qalbida yashashda davom etdi. Zuhra qalbining tub-tubida sevganining tirikligiga ishonardi. Bir kuni u laganda oltin ko‘tarib karvonsaroyga borib, butun dunyo kezib yurgan karvonboshidan Tohirni topib berishni so‘radi. Savdogar uzoq vaqt Zuhraning mahbubasini topa olmadi, to bir kuni Tohir o‘tib ketayotgan karvonboshining qo‘shig‘ini eshitib, unda Tohir va Zuhraning buyuk muhabbati haqida kuyladi. Sevganidan xabar olgan Tohir hamma narsani unutib, uning oldiga yugurdi. Oshiqlarning uzoq kutilgan uchrashuvi bo'lib o'tdi, ammo Zuhraning otasi Shoh bundan xabar topdi va Tohirni o'limga hukm qildi. Yuragi ezilib, Zuhra shohdan sevganining qabrini ko‘rishni so‘radi, shoh qiziga rahmi kelib, qo‘yib yubordi. Zuxra sevganidan ayrilishning achchig‘iga chiday olmay qabrga kelganida darhol o‘zini-o‘zi xanjar bilan yuragiga sanchdi. Zuhra Tohirning yoniga dafn qilindi. Tohirning qabri ustida esa qizil atirgul, Zuhraning qabri ustida esa oq atirgul o‘sdi, atirgullar cho‘zilib, bir-biriga qo‘shilib ketdi. O‘shandan beri Tohir va Zuhraning muhabbati abadiy bo‘lganidek, ular ham abadiy gullab-yashnadi...",
    "text5": "Qashqadaryo viloyatida joylashgan “Tohir va Zuxra” yodgorlik majmuasida oshiqlar qabrini ko‘rish, mahalliy oqsoqollar og‘zidan afsona tinglash mumkin. Majmua G‘uzor viloyatining go‘zal bog‘ida joylashgan bo‘lib, Tohir va Zuhra qabri atrofi go‘yo ularning abadiy muhabbatini tasvirlagandek go‘zal gullarga burkangan. Bu yerga ko'plab sevishganlar va yangi turmush qurganlar kelib, ularning sevgisi kuchli bo'ladi degan umidda qabriga gul qo'yishadi.",
    "title": "Afsona"
  },
  "7": {
    "subtitle1": "Amir Temur g‘ori",
    "subtitle2": "Hisor davlat qoʻriqxonasi",
    "text1": "Mashhur Temur g‘ori Qashqadaryo viloyatining Hisor tog‘larida joylashgan. G'or topilganidan beri u tarixchilar va arxeologlarni o'ziga jalb qildi, chunki bu joy bilan ko'plab afsonalar va afsonalar bog'liq. Ulardan birida aytilishicha, mag‘lubiyatga uchragan janglarning biridan so‘ng Amir Temur askarlari bilan tog‘larga chekingan. O'sha kuni kechqurun ular yolg'iz bir cholning kulbasini topdilar. Qashshoqlik tufayli kutilmagan mehmonlarga oshdan boshqa narsa taklif qila olmadi. Tabiiyki, och va yo‘ldan charchagan Temur bunday kamtarona muomaladan ham xursand edi. Biroq sho‘rvaning sovishini kutmay, tezda bir qultum ichdi, albatta, tilini kuydirdi. Buni payqagan xo‘jayin dedi: shoshayotgan yutqazadi. Temur o'z so'zlari haqida o'yladi, chunki oxirgi jangi shoshqaloqlik tufayli yutqazdi. U choldan g‘alaba qozonish uchun nima qilish kerakligini so‘radi. Oqsoqol askarlar yetarlicha tayyorgarlik ko‘rmagan, deb javob berdi. Bundan tashqari, avvalo atrofdagi qishloqlarni bosib olish, shundan keyingina hal qiluvchi jangga kirishish kerak edi. Temur donishmandning so‘zlariga quloq solib, g‘or topib, u yerda ikkinchi hujumga tayyorgarlik ko‘ra boshlagan, uni tayyorlash uchun olti oy kerak bo‘lgan.",
    "text2": "Ko'plab sirlarni o'zida saqlagan g'or balandligi 6 metr va kengligi 7 metrgacha ko'tarilgan kirish ark bilan boshlanadi. Tog‘ga qariyb 400 metr chuqurlikdagi asosiy yo‘lakda yon shoxlari deyarli yo‘q, bu yerda adashib qolishning iloji yo‘q. G'orning eng uzoqdagi xonasida shiftdagi yoriqdan oqib o'tadigan 10 metrlik sharsharadan hosil bo'lgan kichik ko'l bor. Ko'l doimiy darajaga ega emas va sentyabr-oktyabr oylarida to'g'onning qoyalari orasidan o'tib yo'qoladi.",
    "text3": "Hisor davlat qoʻriqxonasi 1983-yilda tashkil etilgan boʻlib, Oʻzbekiston janubidagi Hisor tizmasining gʻarbiy yon bagʻirlarida, dengiz sathidan 1750 m dan 4349 m gacha balandlikda joylashgan. Hisor tizmasi ham Oʻzbekiston, ham Tojikiston hududidan oʻtadi, qoʻriqxonaning oʻzi esa chegaraning Oʻzbekiston tomonida joylashgan. Hisor davlat qoʻriqxonasi ikkita mustaqil qoʻriqxonaning birlashishi natijasida tashkil etilgan. Birinchisi, Gʻarbiy Pomir-Oloyning eng yirik archa oʻrmonlaridan birini Hisor tizmasining bu qismiga xos boʻlgan faunasini saqlab qolish maqsadida 1975 yilda tashkil etilgan Qizilsuv qoʻriqxonasi edi. Ikkinchisi, 1976 yilda Qashqadaryo daryosi manbalarini va Severtsov muzliklarini muhofaza qilish maqsadida tashkil etilgan Mirakinskiy qo‘riqxonasi edi.",
    "text4": "Qo'riqxonaning murakkab geologik tuzilishi va o'ziga xos iqlimi uyg'unligi turli xil landshaftlarning rivojlanishiga olib keldi. Qashqadaryoga koʻplab daryo va soylar quyiladi, ulardan eng yiriklari Oqsuv, Xonaqsuv, Taxasdaryo va Qizildaryodir. Ular Hisor tizmasi cho'qqilaridagi muzliklar bilan oziqlanadi, ularning faol erishi yozning ikkinchi yarmida boshlanadi. Qo‘riqxona boshqa tabiiy joylarga boy, jumladan, Markaziy Osiyodagi eng yirik g‘orlardan biri – qo‘riqxonaning janubiy qismida 2900 metrdan ortiq balandlikda joylashgan Amir Temur g‘ori. Qo'riqxonadan 50 km shimolda joylashgan Kirtau tizmasida ham Markaziy Osiyodagi eng yirik g'or tizimlari mavjud.",
    "text5": "Oqsuv daryosining yuqori oqimi goʻzal Suvtushar sharsharasi bilan mashhur, qoʻriqxonaning boshqa qismlarida esa kichikroq sharsharalar bor. Yetuk archa oʻrmonlari hududning 10% dan kamrogʻini, ochiq archa oʻrmonlari va elfin oʻrmonlari esa taxminan 20% ni egallaydi. Bogʻ florasi Qashqadaryo viloyatidagi Gʻarbiy Hisor hududida tarqalgan 1500 dan ortiq turdagi tomir oʻsimliklarni oʻz ichiga oladi.",
    "title": "Tabiat"
  },
  "about": {
    "text1": "Shahrisabz shahri Qashqadaryo viloyatining markazi boʻlib, bundan 2700 yil avval tashkil topgan va Markaziy Osiyodagi eng qadimiy shaharlardan biri hisoblanadi. Samarqand, Toshkent va Farg‘ona vodiysiga, shuningdek, Eron va Kichik Osiyoga olib boruvchi serqatnov karvon yo‘llari chorrahasida joylashgan Shahrisabz Buyuk Ipak yo‘lining muhim savdo nuqtalaridan biri bo‘lgan. Shahar mahalliy qizil loydan kulolchilik ishlab chiqarish bilan mashhur bo'lgan, Shahrisabzda ham to'quv ustaxonalari rivojlangan, oqartirilgan muslindan mahsulotlar yaratilgan.",
    "text2": "Shahrisabzning qadimiy nomi Kesh boʻlib, soʻgʻd tilidan olingan boʻlib, “uy”, “turargoh” yoki “turargoh” maʼnosini bildiradi: Shahrisabz birinchi Fors imperiyasi boʻlgan Ahamoniylar imperiyasining Soʻgʻdiyona satrapligining muhim shahar markazi boʻlgan. Miloddan avvalgi IV asrga kelib. Kesh Iskandar Zulqarnayn armiyasi tomonidan va milodiy 8-asrgacha bosib olingan. bu yerlarga Kushonlar, Turk xoqonligi, Qoraxoniylar kabi imperiyalar hukmdorlari ta'sir ko'rsatgan.",
    "text3": "Shahrisabz Temuriylar saltanatining asoschisi, buyuk sarkarda Amir Temurning tug‘ilgan joyi ekanligi bilan mashhur. Hukmdor Shahrisabzda qurilish boʻyicha ulkan rejalar tuzgan va hatto bu jarayonni oʻzi boshlab bergan boʻlsa-da, koʻp oʻtmay, shaharning strategik jihatdan noqulay joylashuvi tufayli Amir Temur faoliyatning aksariyat qismini Samarqandga koʻchiradi. 1370-yilda Temurlan Samarqandni o‘z imperiyasining poytaxti qilib tanlagan bo‘lsa-da, o‘z ona shahrini unutmadi. O'sha paytda Shahrisabz Samarqanddan keyin ikkinchi muhim shahar edi.",
    "text4": "15-asr Kesh shahrining Shahrisabz nomiga oʻzgartirilishi bilan nishonlandi, bu nom birinchi marta Boburning 16-asrdagi “Bobur-noma” memuarlarida qayd etilgan. Shahrisabz fors tilidan “shahar” (shahar) va “sabz” (yashil)ni birlashtirgan holda “yashil shahar” deb tarjima qilingan. 16—20-asrlarda Shahrisabz Buxoro xonligi va amirligi tasarrufida boʻlgan. Sovet davrida Oʻzbekiston SSR tarkibiga, 1991 yilda esa mustaqil Oʻzbekistonning ajralmas qismiga aylandi. Eslatib o‘tamiz, 2016-yilda shaharning tarixiy markazi YuNESKO madaniy merosi sifatida tan olingan edi.",
    "title": "Shahrisabz – O‘zbekiston durdonasi"
  },
  "copyright": {
    "text": "Sayt materiallaridan foydalanganda manbaga havola kerak Sayt materiallaridan foydalanganda manbaga havola kerak.",
    "title": "© Shahrisabz 2024. Barcha huquqlar himoyalangan"
  },
  "gallery": {
    "title": "Galereya"
  },
  "main": {
    "register": "Roʻyxatdan oʻtish"
  },
  "menu": {
    "contact": "Kontaktlar",
    "dropdown": {
      "1": "Diqqatga sazovor joylar",
      "2": "An'analar",
      "3": "Gastronomiya",
      "4": "Muzeylar",
      "5": "Hunarmandchilik",
      "6": "Afsona",
      "7": "Tabiat"
    },
    "home": "Bosh menyu",
    "information": "Ma `lumot",
    "register": "Roʻyxatdan oʻtish"
  },
  "news": {
    "more": "Batafsil",
    "title": "Yangiliklar"
  },
  "partners": {
    "title": "Hamkorlar"
  },
  "projects": {
    "more": "Batafsil",
    "title": "Investitsion loyihalar"
  },
  "register": {
    "birthDate": "Tug'ilgan kun:",
    "birthDatePl": "Tug'ilgan sanani tanlang",
    "citizenship": "Fuqarolik:",
    "citizenshipPl": "Fuqarolikni tanlang",
    "contents": "Ro'yxatga olish ma'lumotlari",
    "continue": "Davom eting",
    "email": "Email:",
    "emailPl": "Elektron pochtani kiriting",
    "name": "Nomi:",
    "namePl": "Ismingizni kiriting",
    "offer1": "“Davom etish” tugmasini bosish orqali siz rozilik bildirasiz",
    "offer2": "Taklif shartnomasi",
    "offer3": "Va",
    "offer4": "Maxfiylik siyosati",
    "organization": "Tashkilot:",
    "organizationInfo": "Tashkilot nomi:",
    "organizationInfoPl": "Tashkilot nomini kiriting",
    "organizationPl": "Tashkilotni tanlang",
    "passport": "Seriya va pasport raqami:",
    "passportDate": "Pasportning amal qilish muddati:",
    "passportDatePl": "Pasportning amal qilish muddatini tanlang",
    "passportPl": "Seriya va pasport raqamini kiriting",
    "photo": "3x4 rasm yuklang:",
    "photoPl": "Faylni tanlang",
    "placeholder": "Taklifnomadagi kodni kiriting",
    "position": "Lavozim:",
    "positionPl": "O'z pozitsiyangizni kiriting",
    "registerCode": "ro'yxatga olish kodi",
    "surname": "Familiya:",
    "surnamePl": "Familiyani kiriting",
    "title": "Roʻyxatdan oʻtish",
    "writeCode": "Kodni kiriting"
  },
  "success": {
    "code": "Sizning ID kodingiz",
    "title": "Siz roʻyxatdan oʻtishni muvaffaqiyatli yakunladingiz"
  }
}